{"data":[{"id":6,"attributes":{"name":"Legislação","slug":"legislacao","createdAt":"2023-11-06T14:24:41.003Z","updatedAt":"2023-11-17T20:18:36.869Z","posts":{"data":[{"id":14,"attributes":{"title":"Conheça a legislação federal de logística reversa de embalagens em geral","body":"<p>No dia 02 de agosto de 2010 foi publicada a Lei Federal Nº 12.305 que instituiu a <a href=\"https://www.planalto.gov.br/ccivil_03/_ato2007-2010/2010/lei/l12305.htm\">Política Nacional de Resíduos Sólidos (PNRS)</a>. A lei é considerada um marco para o avanço das questões ambientais no país, sendo a primeira legislação a falar sobre resíduos sólidos de forma completa e detalhada, tornando-se referência para a implementação de políticas relacionadas ao tema.</p><p>Entre os diversos pontos abordados na PNRS, ressalta-se a instituição da responsabilidade compartilhada no ciclo de vida dos produtos e a obrigatoriedade da implantação de sistemas de logística reversa (SLR) de determinadas mercadorias após o uso pelo consumidor. Além da possibilidade de estender a implantação da LR a embalagens, através de regulamento, acordos setoriais ou termos de compromisso firmados entre o poder público e o setor empresarial.</p><p>A responsabilidade compartilhada estabelece que todos os envolvidos no ciclo de vida dos produtos e embalagens pós-consumo são responsáveis pela sua gestão: fabricantes, importadores, distribuidores, comerciantes, os consumidores e os titulares dos serviços públicos de limpeza urbana e de manejo de resíduos sólidos.</p><p>A PNRS tornou obrigatório que os fabricantes, importadores, distribuidores e comerciantes&nbsp;de agrotóxicos, pilhas, baterias, pneus, óleos lubrificantes, lâmpadas, produtos eletroeletrônicos, entre outros, estruturem e implementem SLR, através do retorno dos produtos ou embalagens após o uso pelo consumidor, de forma independente do serviço público de limpeza e de manejo de resíduos.</p><p>Atualmente, a PNRS é regulamentada pelo <a href=\"https://www.planalto.gov.br/ccivil_03/_ato2019-2022/2022/decreto/D10936.htm\">Decreto nº 10.936/2022</a>, este também instituí o Programa Nacional de Logística Reversa, integrado ao Sistema Nacional de Informações Sobre a Gestão dos Resíduos Sólidos (Sinir) e ao Plano Nacional de Resíduos Sólidos (Planares), e define os acordos setoriais como um de seus instrumentos mantendo dessa forma os acordos firmados anteriormente a sua publicação vigente.</p><p>Em 25 de novembro de 2015, foi assinado o <a href=\"https://portal-api.sinir.gov.br/wp-content/uploads/2022/05/Acordo_embalagens.pdf\">Acordo Setorial</a> que tem como objeto a implantação do Sistema de Logística Reversa de Embalagens em Geral. O acordo tem como uma de suas principais metas a redução de ao menos 22% das embalagens pós-consumo dispostas em aterro, assim obrigando as empresas fabricantes, importadoras, distribuidoras e comerciantes a realizarem a logística reversa de no mínimo 22% das embalagens pós-consumo colocadas no mercado.</p><p>O Acordo ainda prevê a ampliação no número de pontos de entrega voluntária (PEVs) de embalagens, a remuneração e priorização do uso de serviços prestados por cooperativas e associações de catadores e catadoras de materiais recicláveis, além da realização de projetos de investimento, estruturação, ampliação de capacidade de produção e capacitação de pessoal das cooperativas e associações, com o objetivo de aumentar a capacidade de reciclagem no país e causar impacto social positivo.</p><p>Ainda, em 2022 foi publicado o <a href=\"http://www.planalto.gov.br/ccivil_03/_ato2019-2022/2022/decreto/d11044.htm\">Decreto nº 11.044</a>, mais conhecido como Recicla+, o qual instituía o Certificado de Créditos de Reciclagem. No entanto, em 2023 este foi revogado e substituído pelo <a href=\"https://www.planalto.gov.br/ccivil_03/_Ato2023-2026/2023/Decreto/D11413.htm\">Decreto nº 11.413</a>, que institui novos formatos para implantação da LR de embalagens e traz, além do Certificado de Créditos de Reciclagem de Logística Reversa (CCRLR), o Certificado de Estruturação e Reciclagem de Embalagens em Geral (CERE) e o Certificado de Crédito de Massa Futura.</p><p>O Decreto permite aprimorar a implementação e a operacionalização dos SLR de embalagens pós-consumo e possibilita a comprovação do cumprimento da meta mínima de 22% estabelecida pelo Acordo Setorial, através da emissão do CCLR.</p><p>Para cumprir a meta de logística reversa e estar em conformidade com a legislação ambiental, sua empresa pode participar de um&nbsp;sistema de logística reversa de produtos e embalagens em modelo coletivo, como o da Pegada Neutra. Nós&nbsp;estruturamos, implementamos e operacionalizamos o SLR de sua empresa.</p><p>Além de enviar o relatório anual de resultados ao Ministério do Meio Ambiente e Mudança do Clima, a Pegada Neutra também fica responsável pela elaboração e envio dos planos e relatórios estaduais de LR, comprovando o cumprimento das metas da empresa. Confira&nbsp;<a href=\"https://www.pegadaneutra.com.br/blog/posts/sistema-logistica-reversa\"><strong>aqui</strong></a> as etapas necessárias e as diretrizes que a sua empresa precisa seguir para realizar a aquisição do certificado.</p><p>Quer garantir que a sua empresa neutralize a sua pegada ambiental e ainda cumpra a legislação de uma forma simples e fácil? <a href=\"https://api.whatsapp.com/send?phone=555198509720\">Entre em contato</a> com a&nbsp;Pegada Neutra e conheça nosso trabalho.</p><p><strong>Autoria: Engenheira Ambiental Luiza Vivan - Equipe Pegada&nbsp;Neutra</strong></p>","slug":"legislacao-federal","createdAt":"2023-11-06T14:37:01.931Z","updatedAt":"2023-11-17T20:37:42.822Z","publishedAt":"2023-11-06T14:37:09.163Z","date":"2023-11-06"}},{"id":15,"attributes":{"title":"Como participar de um Sistema de Logística Reversa","body":"<p>Conforme as legislações estaduais e federal que dispõem sobre logística reversa de embalagens em geral,&nbsp; as empresas fabricantes, importadoras, distribuidoras ou comerciantes podem implementar um sistema de logística reversa (SLR) através do modelo coletivo. Esse é gerenciado por uma entidade gestora, empresa responsável por estruturar, implementar e operacionalizar o SLR, como a Pegada Neutra.<br><br>A quantidade de material a ter a sua compensação ambiental realizada será definida a partir da quantificação da massa de embalagens que foi distribuída no mercado nacional no ano anterior, separada por estado e por tipo de material: vidro, papel/papelão, plástico e metal. A partir do total emitido deve-se calcular a massa equivalente que será compensada (mínimo 22% do total), ficando a critério de cada empresa realizar compensações maiores.<br><br>A entidade gestora, por meio de parcerias com operadores, fica responsável por adquirir notas fiscais de venda desses materiais, como forma de comprovar que um valor equivalente de massa foi devidamente reciclado e retornou à cadeia produtiva. As entidades gestoras devem priorizar as notas fiscais provenientes de operadores não privados, como cooperativas e associações de catadores e catadoras de materiais recicláveis. Dessa forma a Pegada Neutra desempenha um papel crucial no fortalecimento financeiro dessas entidades. Essa abordagem não apenas valoriza a sustentabilidade ambiental, mas também contribui para a promoção da justiça social e econômica.&nbsp; &nbsp;<br>&nbsp; &nbsp;<br>As compensações devem ser realizadas nos estados onde as embalagens pós-consumo foram enviadas, não se restringindo apenas à localização da empresa. Quando houver legislação estadual vigente referente a logística reversa de embalagens em geral, as compensações devem ocorrer dentro do próprio estado. Em caso de inexistência de regulamentação estadual a compensação pode ocorrer na região do país em que o estado está localizado.<br><br>As notas adquiridas pela entidade gestora devem obrigatoriamente ser validadas por um verificador de resultados, empresa homologada e fiscalizada pelo Ministério do Meio Ambiente e Mudança do Clima (MMA). Essa empresa é responsável por garantir que as notas fiscais não sejam utilizadas em duplicidade na geração dos créditos de reciclagem.<br><br>O Certificado de Créditos de Reciclagem de Logística Reversa (CCRLR) é emitido pela entidade gestora após todas as notas adquiridas serem validadas pelo verificador de resultados e a soma de suas massas for equivalente ao total necessário a ser compensado pela empresa participante do SLR.<br><br>A entidade gestora assume a responsabilidade pela elaboração e envio do Relatório Anual de Resultados de Logística Reversa ao órgão ambiental federal (MMA) e também, dos planos e relatórios estaduais, atendendo as obrigações dos estados que possuem legislação específica. Essa é a forma que a Pegada Neutra comprova os resultados obtidos pelas empresas aderentes ao seu SLR.<br><br>Atualmente, além do <a href=\"https://www.planalto.gov.br/ccivil_03/_Ato2023-2026/2023/Decreto/D11413.htm\">Decreto Federal</a>, 12 estados e o Distrito Federal possuem legislação própria referente ao tema. Portanto, é essencial que empresas que comercializam nestes estados estejam em conformidade com as legislações estaduais. Confira a matéria sobre as legislações estaduais clicando aqui.<br><br>Quer garantir que a sua empresa neutralize a sua pegada ambiental e ainda cumpra a legislação de uma forma simples e fácil? <a href=\"https://api.whatsapp.com/send?phone=555198509720\">Entre em contato</a> com a Pegada Neutra e conheça nosso trabalho.</p><p><strong>Autoria: Engenheira Ambiental Luiza Vivan - Equipe Pegada&nbsp;Neutra</strong></p>","slug":"sistema-logistica-reversa","createdAt":"2023-11-17T20:15:15.738Z","updatedAt":"2023-12-07T18:13:08.166Z","publishedAt":"2023-11-17T20:15:21.640Z","date":"2023-11-17"}},{"id":16,"attributes":{"title":"13 estados brasileiros e o Distrito Federal já possuem legislação própria sobre logística reversa de embalagens em geral, confira:","body":"<p>Atualmente, 13 estados brasileiros e o Distrito Federal possuem legislação que dispõe sobre a implementação, a estruturação e a operacionalização de sistemas de logística reversa (LR) de embalagens em geral em seus territórios, são eles: São Paulo, Rio de Janeiro, Paraná, Piauí, Pernambuco, Paraíba, Maranhão, Sergipe, Amazonas, Goiás, Mato Grosso, Mato Grosso do Sul e Rio Grande do Sul. Isso significa que as empresas que importam, fabricam, distribuem ou comercializam produtos e/ou embalagens que são vendidos nestes estados devem cumprir a legislação vigente sobre a logística reversa desses materiais.</p><p>Na região sudeste, os estados de Minas Gerais e Espírito Santo possuem Política Estadual de Resíduos Sólidos (PERS), mas ainda não instituíram suas regulamentações para o tópico da LR, enquanto São Paulo e Rio de Janeiro já possuem legislação própria sobre o tema. São Paulo vem desde 2015 definindo diretrizes para implementação e operacionalização da responsabilidade pós-consumo no estado. A mais recente Decisão de Diretoria da CETESB - Companhia Ambiental do Estado de São Paulo, publicada em dezembro de 2021, trata de estabelecer procedimentos para a demonstração do cumprimento da logística reversa no âmbito do licenciamento ambiental, incluindo o chamado Certificado de Reciclagem de Embalagens em Geral (CRE). O Rio de Janeiro, também um dos pioneiros, aprovou em 2018 a lei estadual que institui o sistema de logística reversa de embalagens e resíduos de embalagens no âmbito estadual e em 2019 a resolução que a regulamenta. Recentemente, no início de 2023, o estado estabeleceu um decreto instituindo o Regulamento Geral de Logística Reversa do Estado do Rio de Janeiro.</p><p>Na região sul do país, o estado do Paraná foi o primeiro a avançar na instituição de diretrizes para a implementação e operacionalização da responsabilidade pós-consumo, incorporando a LR como requisito para a emissão ou renovação da licença ambiental de empresas. Desde 2021, o estado conta com uma plataforma digital, chamada CONTABILIZANDO RESÍDUOS, na qual os planos e relatórios de LR devem ser submetidos pelas empresas ou entidades gestoras.</p><p>Na região nordeste, dos nove estados que a compõem, apenas cinco já estabeleceram decretos próprios definindo as diretrizes para a implementação, a estruturação e a operacionalização do sistema de LR de embalagens em geral. O primeiro a instituir foi o estado do Piauí, em janeiro de 2022. Assim como outras legislações estaduais, estabelecidas antes da publicação federal, que dispõe sobre créditos de reciclagem, o decreto do Piauí não cita o termo “créditos”, mas menciona atores importantes do processo, como a entidade gestora, além de determinar as responsabilidades dos fabricantes, importadores, distribuidores e comerciantes de produtos que, após uso pelo consumidor, geram embalagens em geral.</p><p>Em abril de 2022, o Governo Federal lançou o Decreto nº 11.044, que ficou conhecido como Recicla+. Assim, os estados da Paraíba e de Pernambuco, que publicaram seus decretos no final de 2022, construíram seus textos embasados na legislação federal, inclusive nomeando os certificados como Sisrev-Recicla+PB e Sisrev-Recicla+PE, respectivamente. Esses decretos trazem pontos importantes para a operacionalização da LR através de créditos de reciclagem, como os modelos de sistema possíveis e os documentos necessários para comprovar a rastreabilidade (desde a origem até a destinação final) dos materiais recicláveis junto ao Sistema Nacional de Informações sobre a Gestão de Resíduos Sólidos - Sinir, considerando a massa informada na nota fiscal eletrônica emitida pelos operadores logísticos (organizações de catadores ou empresas privadas).</p><p>Em fevereiro de 2023, o Recicla+ foi revogado e substituído pelo Decreto Federal nº 11.413, que trouxe algumas mudanças de nomenclatura, estabeleceu o Certificado de Crédito de Reciclagem de Logística Reversa e dois outros certificados voltados à estruturação de cooperativas de reciclagem. Além disso, estabeleceu o prazo de entrega dos relatórios de resultados anuais ao Ministério do Meio Ambiente e Mudança do Clima e prazos para as empresas e organizações de catadores se adequarem ao sistema. Em março de 2023, o estado do Maranhão publicou seu decreto, mencionando créditos de reciclagem, porém sem dar nome à certificação. Por fim, o estado de Sergipe finalizou 2023 com a instituição do Certificado RECICLASERGIPE, sendo o último estado do nordeste, até então, a definir suas diretrizes sobre a temática.</p><p>No norte do Brasil, apenas o estado do Amazonas já estabeleceu sua legislação, também em março de 2023, criando o certificado&nbsp;Sisrev-Recicla+/Am. Em contrapartida, na região centro-oeste todos os estados (GO, MT, MS) e o Distrito Federal publicaram seus decretos em 2023. Apesar de algumas particularidades, como a questão dos prazos de entrega de planos e relatórios de LR, os decretos estaduais instituídos este ano são semelhantes nas suas orientações e exigências, apresentando os itens que devem compor os planos e relatórios, bem como os requisitos que devem ser considerados na homologação dos operadores logísticos e as competências de cada um dos atores do sistema.</p><p>Recentemente, no dia 05 de dezembro de 2023, o Rio Grande do Sul publicou uma Resolução CONSEMA, dispondo sobre&nbsp;as diretrizes para implantação e implementação de sistemas de logística reversa de embalagens em geral&nbsp;no Estado, em conformidade com a legislação federal. O Estado de Santa Catarina, portanto, agora é o único da região sul que ainda não estabeleceu legislação própria sobre o tema.</p><p>Nas próximas matérias, abordaremos individualmente cada decreto estadual, trazendo os principais pontos que as empresas geradoras de embalagens precisam estar cientes para cumprirem com suas obrigações legais sobre o assunto em cada estado. Se você é representante de uma empresa que vende produtos para algum desses estados e ainda não está praticando a logística reversa, entre em contato conosco, que nós te ajudaremos a neutralizar a sua pegada ambiental.</p><p><strong>Última atualização em 26.01.24.</strong></p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p>","slug":"decretos-estaduais","createdAt":"2023-11-22T18:44:31.996Z","updatedAt":"2024-03-28T14:54:55.043Z","publishedAt":"2023-11-22T18:44:36.008Z","date":"2023-11-22"}},{"id":19,"attributes":{"title":"Resolução Consema sobre logística reversa de embalagens está em vigor no Rio Grande do Sul","body":"<p>No dia 5 de dezembro de 2023, o Conselho Estadual de Meio Ambiente do Rio Grande do Sul (Consema-RS) publicou a Resolução Consema nº 500/2023 que define as diretrizes para a implantação e implementação de sistemas de logística reversa de embalagens em geral no Estado. O primeiro trimestre de 2024 é o momento para as empresas se atualizarem sobre o regulamento e buscarem os meios necessários para o seu cumprimento.&nbsp;</p><p><strong>Entenda o que a sua empresa precisa saber sobre o assunto:</strong></p><p><strong>Quem deve cumprir essa Resolução?</strong></p><p>Fabricantes, importadores, distribuidores e comerciantes de produtos que, após o uso pelo consumidor, geram embalagens como resíduos.</p><p><strong>O que ela prevê?</strong></p><p>Obriga empresas detentoras de marcas cujos produtos são vendidos no mercado em embalagens de papel, plástico, metal ou vidro no RS a estruturar e implementar sistemas de logística reversa para essas embalagens.</p><p><strong>O que é um Sistema de Logística Reversa (SLR)?</strong></p><p>É um conjunto de ações, procedimentos e meios destinados a viabilizar a coleta e o retorno das embalagens recicláveis à indústria como matéria-prima para novos produtos.</p><p><strong>Qual o objetivo da Resolução?</strong></p><p>Regulamentar e estimular a prática da logística reversa de embalagens pelo setor produtivo do Rio Grande do Sul, visando aumentar as taxas de reciclagem do estado, através do fomento à economia circular, gerando impacto econômico, social e ambiental.</p><p><strong>Como a Pegada Neutra pode ajudar minha empresa a cumprir a legislação?</strong></p><p>Conforme o Decreto Federal nº 11.413/2023, as entidades gestoras, como a Pegada Neutra, podem assumir o trabalho de estruturação e implementação do Sistema de Logística Reversa para as empresas, através de programa de créditos de reciclagem e projetos estruturantes junto às organizações de catadores de materiais recicláveis.</p><p>Dessa forma, nós nos responsabilizamos por estabelecer as parcerias necessárias para a aquisição de créditos qualificados, elaborar e apresentar o Plano de Logística Reversa, bem como enviar o Relatório Anual de Desempenho às Secretarias de Meio Ambiente Estaduais e ao Ministério do Meio Ambiente e Mudanças do Clima, comprovando que as empresas aderentes ao nosso SLR cumpriram a legislação. <a href=\"https://www.pegadaneutra.com.br/blog/posts/sistema-logistica-reversa\">(Entenda melhor como funciona aqui).</a></p><p>Também promovemos ações de apoio às cooperativas e associações de catadores de materiais recicláveis parceiras, além de desenvolver junto às empresas projetos estruturantes que melhorem a capacidade operacional dessas organizações, no intuito de aumentar as taxas de reciclagem e a renda das famílias que dela vivem.</p><p><strong>Por que aderir ao Sistema de Logística Reversa Pegada Neutra?</strong></p><p>A Pegada Neutra conta com uma equipe técnica multiprofissional na área ambiental e uma rede de parceiros capacitada para viabilizar o cumprimento da legislação pela sua empresa de forma simples, segura e eficiente. Além disso, você poderá comunicar o compromisso socioambiental da sua marca através do selo Pegada Neutra nas embalagens dos seus produtos, ganhando destaque diante de um público consumidor que cada vez mais valoriza e dá preferência a marcas que praticam a sustentabilidade.&nbsp;</p><p><strong>Não perca tempo! Entre em contato conosco e fique em dia com a legislação estadual de logística reversa de embalagens do RS.</strong></p><p><a href=\"https://gauchazh.clicrbs.com.br/ambiente/conteudo-de-marca/2023/12/consema-rs-anuncia-resolucao-referente-a-logistica-reversa-de-embalagens-clpwmmp4t000i01701cw0vp88.html\"><strong>Leia a nossa matéria sobre o assunto no GZH.</strong></a></p><p>&nbsp;</p>","slug":"resolucao-consema-rs-500-2023","createdAt":"2024-02-22T19:00:43.792Z","updatedAt":"2024-02-22T19:00:46.693Z","publishedAt":"2024-02-22T19:00:46.690Z","date":"2024-02-22"}},{"id":20,"attributes":{"title":"Logística Reversa de Embalagens de Vidro: o que você precisa saber","body":"<p>O&nbsp;<a href=\"https://www.planalto.gov.br/ccivil_03/_ato2019-2022/2022/decreto/D11300.htm#:~:text=DECRETO%20N%C2%BA%2011.300%2C%20DE%2021%20DE%20DEZEMBRO%20DE%202022&amp;text=33%20da%20Lei%20n%C2%BA%2012.305,reversa%20de%20embalagens%20de%20vidro.\"><strong>Decreto nº 11.300</strong></a><strong>,</strong> publicado em dezembro de 2022, institui o sistema de logística reversa (SLR) de embalagens de vidro, dividindo a implementação do sistema em duas fases, a Fase 1 e a Fase 2. Na Fase 1,&nbsp; destacam-se a criação de um grupo de acompanhamento de performance, a adesão dos fabricantes, importadores, comerciantes e distribuidores por meio de uma entidade gestora ou&nbsp; por modelo individual de SLR, a elaboração de planos de comunicação e educação ambiental, do Manual Operacional Básico e do Plano Operativo, além da instituição de mecanismo financeiro para assegurar a sustentabilidade econômica do sistema e a estruturação dos modelos coletivos ou individuais no prazo de 120 dias, contados da data de publicação do Decreto.</p><p>Na Fase 2 se sobressai&nbsp; a instalação de pontos de recebimento das embalagens de vidro, a parceria entre as cooperativas/associações de catadores de materiais recicláveis&nbsp; e empresas com as entidades gestoras para prestação de serviços remunerados, a destinação ambientalmente adequada das embalagens de vidro, a execução dos planos de comunicação e educação ambiental e o monitoramento e avaliação do SLR.</p><p>A Fase 1 possui duração de 180 dias a contar da data de publicação do Decreto, após este prazo inicia-se a Fase 2, entretanto mesmo que as ações da Fase 1 não atendam ao prazo estabelecido, a continuidade do procedimento e o início da Fase 2 não serão interrompidos.</p><p>O Decreto também estabelece uma&nbsp; ordem prioritária para a&nbsp; destinação final das embalagens descartadas: reutilização, reciclagem, tratamento e disposição final ambientalmente adequada em aterro sanitário licenciado, quando comprovadamente se tratar de rejeito. Porém, para fins de cumprimento das metas de logística reversa,&nbsp; apenas os índices dos materiais reciclados são contabilizados.</p><p>A forma de operacionalização do programa é descrita no Decreto, e pode ser observada no fluxograma a seguir:</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/Fluxograma_Vidro_b93e6534f2.png\" alt=\"Fluxograma Vidro.png\"></p><p>A regulamentação também define as responsabilidades de cada um dos atores envolvidos no ciclo de vida dos produtos: comerciantes, distribuidores, fabricantes,&nbsp; importadores, consumidores e entidades gestoras.&nbsp;</p><p>Entre as responsabilidades atribuídas aos comerciantes e distribuidores, destacamos a orientação aos consumidores quanto a devolução das embalagens de vidro, a manutenção de informações referente a&nbsp; localização dos pontos de entrega voluntária, a devolução&nbsp; das embalagens aos fabricantes e importadores dos produtos, separando as embalagens retornáveis das não retornáveis, a participação nos planos de comunicação e de educação ambiental e também disponibilizar um relatório de ações previstas no Decreto à disposição do Sisnama.</p><p>Destacamos também, algumas responsabilidades dos fabricantes e importadores, como a de orientar os consumidores quanto a devolução das embalagens, fomentar e remunerar os serviços prestados por cooperativas de catadores de materiais recicláveis e transportar as embalagens descartadas até o local de reciclagem ou dar destinação correta ao que não for possível reciclar.</p><p>Além das responsabilidades de toda a cadeia produtiva, outro ator fundamental no cumprimento da logística reversa são os consumidores e sociedade em geral, através da conscientização ambiental e da devolução das embalagens aos pontos de coleta. A devolução deve ser feita de forma que o material esteja o mais íntegro possível, evitando riscos às pessoas e à natureza, principalmente por ser material cortante quando quebrado.</p><p>O Decreto define metas progressivas de reciclagem à nível nacional e também regional, como pode ser visto na tabela abaixo:</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/Captura_de_tela_2024_03_27_135905_c2e81225b9.png\" alt=\"Captura de tela 2024-03-27 135905.png\"></p><p>Além das metas de reciclagem, o Decreto define metas para conteúdo reciclado, ou seja, a utilização de material reciclado na fabricação de novas embalagens.&nbsp;</p><p>A operacionalização do sistema de logística reversa das embalagens de vidro pode ser feita de forma individual, pelas próprias empresas, ou através de entidades gestoras, como a Pegada Neutra. As principais obrigações das entidades incluem a estruturação, implementação e operacionalização do SLR, garantindo transparência ao processo e reportando todos as ações e resultados aos órgãos competentes e divulgando a participação das empresas no sistema de LR.&nbsp;</p><p>Quer garantir que a sua empresa neutralize a sua pegada ambiental e ainda cumpra a legislação de uma forma simples e fácil? Entre em contato com a Pegada Neutra e conheça nosso trabalho.</p><p><strong>Autoria: Engenheira Ambiental Luiza Vivan - Equipe Pegada&nbsp;Neutra</strong></p>","slug":"logistica-reversa-embalagens-vidro","createdAt":"2024-03-27T17:11:02.360Z","updatedAt":"2024-03-27T17:11:05.358Z","publishedAt":"2024-03-27T17:11:05.355Z","date":"2024-03-27"}},{"id":21,"attributes":{"title":"Minas Gerais e Espírito Santo regulamentam a logística reversa estadual em 2024","body":"<p>Até o final de 2023, <a href=\"https://www.pegadaneutra.com.br/blog/posts/decretos-estaduais\">13 estados brasileiros mais o Distrito Federal</a> haviam regulamentado a logística reversa (LR) de embalagens em seus territórios. Na região sudeste, São Paulo e Rio de Janeiro foram os pioneiros, tratando da temática desde o Acordo Setorial de 2015. Nesse primeiro trimestre de 2024, chegou a vez de Minas Gerais (MG) e Espírito Santo (ES) publicarem suas legislações. Dessa forma, a região sudeste passa, junto à centro-oeste, a ter todos seus estados com diretrizes próprias para a implementação da LR.</p><p>O estado de <strong>MG</strong> publicou a <strong>Deliberação Normativa COPAM nº 249, no dia 30 de janeiro de 2024</strong>. Ela estabelece as diretrizes e obrigações mínimas para a estruturação, implementação, operacionalização, aprimoramento, monitoramento e divulgação dos Sistemas de Logística Reversa&nbsp; (SLRs) de produtos e embalagens pós-consumo colocados no mercado mineiro por fabricantes, importadores, distribuidores e comerciantes de uma lista de 8 itens, que inclui embalagens em geral de plástico, papel, papelão, metal e vidro.</p><p>De acordo com a normativa, os Planos de Logística Reversa (PLRs) devem ser cadastrados até 30 de dezembro de 2024. Para isso, no caso de optarem pelo modelo coletivo, as empresas detentoras de marcas que colocam produtos no mercado mineiro devem aderir a um SLR, como o da Pegada Neutra, neste prazo. O primeiro Relatório Anual de Resultados da LR será apresentado ao órgão ou entidade estadual competente até 31 de julho de 2026 e considerará como referência os produtos e embalagens colocados no mercado estadual no ano-base 2024, cuja destinação final ambientalmente adequada deve ocorrer no ano de desempenho 2025, e de forma subsequente para os anos posteriores.</p><p>Já o estado do <strong>ES</strong> publicou o <strong>Decreto nº 5655 no dia 22 de março de 2024</strong>, também definindo diretrizes para a estruturação, implementação e operacionalização da responsabilidade pós-consumo de uma série de produtos e embalagens em âmbito estadual. Em relação às embalagens em geral, o decreto classifica como embalagens que compõem a fração seca dos resíduos sólidos urbanos ou equiparáveis (papel, papelão, cartonados longa-vida, plástico, metal e vidro), de: a) alimentos e produtos alimentícios; b) bebidas; c) produtos de higiene pessoal, perfumaria e cosméticos; d) produtos de limpeza e afins; e e) tintas imobiliárias, conforme definido na Resolução CONAMA nº 307, de 29 de julho de 2002. Empresas que comercializam esses tipos de produtos no estado do ES, podem procurar a Pegada Neutra que iremos auxiliar no cumprimento da legislação.</p><p>A legislação publicada pelo ES prevê que a comprovação do cumprimento das obrigações relacionadas à LR se dará por meio da apresentação de PLR e de Relatórios Comprobatórios da execução, porém não define prazos. Conforme o texto do decreto, a Secretaria de Estado do Meio Ambiente e Recursos Hídricos (SEAMA) e o Instituto Estadual de Meio Ambiente e Recursos Hídricos (IEMA) editarão normativas complementares para o adequado cumprimento do mesmo. Cabe, portanto, às entidades gestoras estarem atentas aos informes, bem como divulgar às empresas aderentes ao seu SLR, as devidas atualizações.</p><p>A Pegada Neutra segue comprometida em ajudar as empresas no cumprimento das suas metas de LR de forma simples e eficiente. Entre em contato conosco para saber mais.</p><p><strong>Autoria:</strong> <strong>Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p>","slug":"legislacao_mg_es","createdAt":"2024-03-28T20:47:05.888Z","updatedAt":"2024-03-28T21:00:38.391Z","publishedAt":"2024-03-28T20:47:08.400Z","date":"2024-03-28"}},{"id":22,"attributes":{"title":"Logística Reversa no Estado de São Paulo","body":"<p>O estado de São Paulo é um dos pioneiros no que diz respeito à legislação ambiental relacionada a resíduos sólidos.&nbsp;Isso porque a legislação sobre o tema é anterior à própria Política Nacional de Resíduos Sólidos (PNRS) de 2010. A Política Estadual de Resíduos Sólidos de São Paulo foi publicada em 2006, através da<strong>&nbsp;</strong><a href=\"https://www.al.sp.gov.br/repositorio/legislacao/lei/2006/lei-12300-16.03.2006.html\"><strong>Lei nº 12.300/2006</strong></a>, que define princípios, diretrizes, objetivos e instrumentos para a gestão integrada e compartilhada de resíduos sólidos no Estado.</p><p>No entanto, somente em 2015 que se estabeleceu uma legislação tratando especificamente da logística reversa, através da&nbsp;<a href=\"https://smastr16.blob.core.windows.net/legislacao/sites/262/2022/07/2015resolucao_sma_045_2015-1.pdf\"><strong>Resolução SMA 45</strong></a>, de 23 de junho de 2015, na qual a Secretaria de Meio Ambiente de São Paulo definiu as diretrizes para implementação e operacionalização da responsabilidade pós-consumo no Estado.</p><p>Após essa resolução, a Companhia Ambiental do Estado de São Paulo - CETESB - publicou algumas decisões de diretoria visando regulamentar o procedimento para a demonstração do cumprimento da logística reversa no âmbito do licenciamento ambiental. A&nbsp;<a href=\"https://cetesb.sp.gov.br/wp-content/uploads/2021/12/DD-127-2021-P-Procedimento-para-a-demonstracao-da-logistica-reversa-no-ambito-do-licenciamento.pdf\"><strong>Decisão de Diretoria CETESB</strong></a> vigente atualmente é a&nbsp;<strong>Nº 127</strong>, de 16 de dezembro de 2021.</p><p>A decisão prevê que a estruturação e implementação de sistemas de logística reversa seja condicionante para a emissão ou renovação das licenças de operação emitidas pela CETESB, devendo ser nelas consignada como exigência técnica, para fabricantes ou responsáveis pela importação, distribuição ou comercialização de uma lista de produtos sujeitos à logística reversa, que inclui aqueles que geram embalagens pós-consumo.</p><p>A prestação de informações dos sistemas de logística reversa à CETESB se dará por meio da apresentação do Plano de Logística Reversa (PLR) e do Relatório Anual de Resultados cadastrados no sistema SIGOR – Sistema Estadual de Gerenciamento Online de Resíduos Sólidos.</p><p>Os sistemas de logística reversa de embalagens em geral pós-consumo podem ser estruturados e implementados por entidades gestoras, como a Pegada Neutra que, em nome das empresas aderentes ao seu sistema, desenvolverá ações que revertam em resultados de ampliação da capacidade de coleta, triagem e destinação dos resíduos pós-consumo, conforme os objetivos da Política Nacional de Resíduos Sólidos.&nbsp;</p><p>A partir da apresentação do PLR, as empresas ou suas entidades representativas devem demonstrar anualmente seu atendimento às metas estabelecidas, por meio do cadastro do&nbsp;<strong>Relatório Anual de Resultados,</strong> a ser preenchido até&nbsp;<strong>31 de março</strong> de cada ano no SIGOR Logística Reversa, considerando o período de 1º de janeiro a 31 de dezembro do ano anterior.</p>","slug":"logistica_reversa_sp","createdAt":"2024-04-04T20:44:41.373Z","updatedAt":"2024-04-11T18:55:44.743Z","publishedAt":"2024-04-04T20:44:44.186Z","date":"2024-04-04"}},{"id":23,"attributes":{"title":"Logística Reversa no Estado do Rio de Janeiro","body":"<p>O Rio de Janeiro, possui legislação própria sobre logística reversa (LR) desde 2018, quando publicou a <a href=\"http://alerjln1.alerj.rj.gov.br/CONTLEI.NSF/c8aa0900025feef6032564ec0060dfff/d86640642dd11ae00325833d0055a11c?OpenDocument&amp;Highlight=0,8151#:~:text=Lei%20Ordin%C3%A1ria&amp;text=LEI%20N%C2%BA%208151%20DE%2001,DECRETO%20N%C2%BA%207404%2C%20DE%202010.\"><strong>Lei Nº 8151</strong></a>, que institui o sistema de logística reversa de embalagens e resíduos de embalagens no âmbito estadual. No ano seguinte, foi publicada pela Secretaria de Estado de Ambiente e Sustentabilidade (SEAS) a <a href=\"https://www.cnmp.mp.br/portal/images/CMA/residuos/20_11.AnexoXI-Resolucao-SEAS-no-13_2019.pdf\"><strong>Resolução Nº 13</strong></a>, que regulamenta a Lei Nº 8151, tornando obrigatória a prestação de contas de cumprimento da logística reversa por meio de dois documentos: Ato Declaratório de Embalagens - conhecido como ADE - e do Plano de Metas e Investimentos - o PMIn.&nbsp;</p><p>O ADE é o&nbsp;documento que contém informações sobre o quantitativo, em massa, de embalagens colocadas no mercado fluminense e o percentual efetivamente encaminhado para as indústrias de reciclagem. Já o PMIn é o documento que contém a previsão de recursos a serem investidos em ações para operacionalização do sistema de LR.</p><p>Recentemente, no início de 2023, o Estado estabeleceu o <a href=\"https://setrerj.org.br/wp-content/uploads/2023/02/Decreto-n%C2%BA-48.354-de-02.02.2023.-Institui-o-regulamento-Geral-de-Log%C3%ADstica-Reserva-do-Estado-do-Rio-de-Janeiro.pdf\"><strong>Decreto Nº 48.354</strong></a>, instituindo o Regulamento Geral de Logística Reversa do Estado do Rio de Janeiro. O regulamento define os instrumentos de LR, entre eles, o Plano de Logística Reversa, o Plano de Comunicação Social e de Educação Ambiental e o Relatório Anual, que deve ser apresentado à SEAS&nbsp;até 31 de março de cada ano, contendo os resultados do respectivo sistema de LR de 1º de janeiro a 31 de dezembro do ano anterior.</p><p>A Pegada Neutra, enquanto entidade gestora, é responsável tanto pela operacionalização do sistema de LR das empresas aderentes, como pela sua comprovação legal junto à SEAS, através da entrega dos relatórios anuais, em conformidade com as orientações do órgão ambiental.</p>","slug":"logistica_reversa_rj","createdAt":"2024-04-11T18:05:46.832Z","updatedAt":"2024-07-22T18:27:15.320Z","publishedAt":"2024-07-22T18:27:15.316Z","date":"2024-04-11"}},{"id":24,"attributes":{"title":"Lei de Incentivo à Reciclagem é Regulamentada no Brasil","body":"<p>Foi regulamentada nesta última quarta-feira (10/07), a <a href=\"https://www.planalto.gov.br/ccivil_03/_Ato2019-2022/2021/Lei/L14260.htm\">Lei nº 14.260/2021</a> de Incentivo à Reciclagem, através do <a href=\"https://www.planalto.gov.br/ccivil_03/_ato2023-2026/2024/decreto/D12106.htm#:~:text=D12106&amp;text=Regulamenta%20o%20incentivo%20fiscal%20%C3%A0,que%20lhe%20confere%20o%20art\">Decreto Federal nº 12.106/2024</a>. O objetivo da lei é fomentar o uso de matérias-primas e de insumos de materiais recicláveis e reciclados por meio do incentivo fiscal à cadeia produtiva da reciclagem no país.</p><p><strong>Como irá funcionar na prática?</strong></p><p>As pessoas físicas e jurídicas tributadas com base no lucro real poderão deduzir parte do imposto de renda em virtude do apoio direto a projetos voltados à reciclagem previamente aprovados pelo Ministério do Meio Ambiente e Mudança do Clima (MMA).</p><p>Para a pessoa física, a dedução fica limitada a 6% do imposto de renda devido apurado na Declaração de Ajuste Anual do Imposto sobre a Renda da Pessoa Física, em conjunto com outras possíveis deduções presentes na legislação tributária. Já para a pessoa jurídica, o limite é de 1% do imposto devido em cada período de apuração trimestral ou anual, em conjunto com outras deduções.</p><p>O MMA publicará nas próximas semanas a Portaria que guiará a elaboração dos projetos a serem propostos para receber o incentivo fiscal, estabelecendo regras, prazos e metodologias. De forma resumida, as propostas devem se enquadrar nas seguintes temáticas: I - capacitação, formação e assessoria técnica; II - incubação; III - pesquisas e estudos; IV - implantação e adaptação de infraestrutura física; V - aquisição de equipamentos e de veículos; VI - organização e apoio a redes de comercialização e de cadeias produtivas; VII - fortalecimento da participação dos catadores de materiais reutilizáveis e recicláveis nas cadeias de reciclagem; VIII - e desenvolvimento de novas tecnologias para agregar valor ao trabalho de coleta de materiais reutilizáveis e recicláveis.</p><p>A regulamentação da Lei nº 14.260/2021, que já está ficando popularmente conhecida como a ‘Lei Rouanet da Reciclagem’, por se basear nos mesmos mecanismos das leis de incentivo à cultura e ao esporte, é um importante passo para o avanço da reciclagem no país, bem como para a valorização dos catadores. No Rio Grande Sul, em especial, onde diversas cooperativas e associações de reciclagem foram destruídas pela enchente ocorrida em maio, esse regulamento representa uma oportunidade grandiosa de projetos como o SOS Reciclagem RS, desenvolvido pela Pegada Neutra, ganharem forma, receberem investimentos e aumentarem seu nível de impacto na reconstrução e fortalecimento da reciclagem no estado.</p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p>","slug":"leideincentivoareciclagem","createdAt":"2024-07-12T20:02:34.501Z","updatedAt":"2024-07-16T19:39:57.165Z","publishedAt":"2024-07-16T19:39:57.161Z","date":"2024-07-12"}},{"id":27,"attributes":{"title":"Mato Grosso do Sul convoca empresas a comprovar implementação de Sistema de Logística Reversa (SLR) de embalagens para o ano-base de 2022","body":"<p>No início do mês, foi publicada no Diário Oficial do Estado do Mato Grosso do Sul, a Portaria IMASUL nº 1.463, de 03 de outubro de 2024, que divulga uma lista de empresas que ainda não comprovaram o cumprimento das obrigações de Logística Reversa (LR) de Embalagens referente ao ano-base de 2022.</p><p>Para verificar se sua empresa está nesta lista, acesse o link: <a href=\"https://www.imasul.ms.gov.br/wp-content/uploads/2024/10/PORTARIA-IMASUL-N.-1.463-DE-03-DE-OUTUBRO-DE-2024.pdf\">https://www.imasul.ms.gov.br/wp-content/uploads/2024/10/PORTARIA-IMASUL-N.-1.463-DE-03-DE-OUTUBRO-DE-2024.pdf</a>&nbsp;</p><p>O prazo para envio de justificativas ao IMASUL, caso a empresa considere que não se enquadra no que está disposto na Portaria, foi prorrogado para 31 de outubro de 2024. Já aquelas que desejam comprovar o cumprimento das metas de LR devem procurar uma entidade gestora e aderir ao seu SLR para serem incluídas no relatório de resultados que será enviado via Sisrev/MS até 10 de dezembro de 2024.</p><p>Todas as empresas que comercializam produtos com embalagens estão obrigadas a comprovar a implementação da logística reversa, conforme o Decreto Federal n.º 11.413/2023 e o Decreto Estadual n.º 16.089/2023 do Mato Grosso do Sul. O não cumprimento dessas obrigações dentro dos prazos estipulados poderá acarretar multas e outras sanções conforme previsto na Lei de Crimes Ambientais (Lei Federal n.º 9.605/1998) e no Decreto Federal n.º 6.514/2008.</p><p>A Pegada Neutra é uma entidade gestora especializada em realizar a logística reversa de embalagens em geral através de créditos de reciclagem. Nós implementamos o sistema e nos responsabilizamos pela elaboração e envio do Relatório Anual de Desempenho pelo Sisrev/MS, para comprovação do cumprimento das metas. Estamos à disposição para auxiliar sua empresa nessa regularização, facilitando o cumprimento da legislação ambiental, não apenas no estado do Mato Grosso do Sul, mas em todo o país.</p><p>Entre em contato conosco pelo WhatsApp (51) 99719-2852 ou pelo e-mail&nbsp;<a href=\"mailto:atendimento3@pegadaneutra.com.br\">atendimento3@pegadaneutra.com.br</a> que teremos o maior prazer em ajudá-lo a resolver essa pendência.</p>","slug":"portaria_imasul_logistica_reversa","createdAt":"2024-10-28T21:10:05.934Z","updatedAt":"2024-10-28T21:10:09.072Z","publishedAt":"2024-10-28T21:10:09.066Z","date":"2024-10-28"}}]}}},{"id":4,"attributes":{"name":"Ações Socioambientais","slug":"acoes-socioambientais","createdAt":"2023-01-19T17:51:16.334Z","updatedAt":"2023-03-21T20:16:36.148Z","posts":{"data":[{"id":10,"attributes":{"title":"Ação Canoas Lixo Zero","body":"<p>No dia 25 de março de 2023, a Pegada Neutra apoiou a sétima edição do evento Drive-thru da Reciclagem Solidário promovido pelo movimento voluntário Canoas Lixo Zero, na cidade de Canoas, RS.&nbsp;</p><p>A ação tem como objetivo incentivar a população canoense a dar o destino correto a diferentes tipos de resíduos recicláveis. Foram coletadas tampinhas plásticas, sombrinhas e guarda-chuvas, cartelas de medicamentos vazias, óleo de cozinha usado, esponjas de limpeza usadas, escovas de dente e tubos de creme dental, jornais, materiais recicláveis em geral (papel, papelão, metais, plásticos, vidros), eletroeletrônicos, pilhas e lâmpadas. Sete ONGs e três cooperativas de reciclagem parceiras serão beneficiadas com a venda desse material.</p><p>Além disso, o evento também arrecadou alimentos, roupas e calçados que serão destinados a pessoas em situação de vulnerabilidade. No total, 125 carros passaram pelo local e a estimativa é que o evento mobilizou mais de 450 pessoas. A quantidade total de resíduos coletada foi de 1.690kg. Mais detalhes sobre os resultados e registros da ação podem ser conferidos nas páginas de Instagram e Facebook do Canoas Lixo Zero.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/VENDA_CLIENTES_EMBASUL_dfbfc1ca35.png\" alt=\"VENDA CLIENTES EMBASUL.png\"></p>","slug":"post","createdAt":"2023-03-27T12:30:25.171Z","updatedAt":"2023-04-18T19:53:54.266Z","publishedAt":"2023-03-27T12:34:39.529Z","date":"2023-03-25"}},{"id":26,"attributes":{"title":"Você já conhece o projeto SOS Reciclagem RS?","body":"<p>Como todos sabem, o estado do Rio Grande do Sul foi assolado em maio de 2024 pela maior enchente da sua história, consequência da crise climática que estamos enfrentando no planeta. Assim como as residências, estabelecimentos de diversos setores econômicos foram devastados. Muitas organizações de catadores de materiais recicláveis, que já trabalhavam com pouca estrutura e muitas dificuldades, tiveram suas unidades de triagem extremamente afetadas e seus equipamentos de trabalho danificados. Além disso, a maior parte dos catadores das associações e cooperativas afetadas também perderam suas casas, colocando-os ainda mais em uma situação de vulnerabilidade social.</p><p>Diante da situação desoladora, ainda no mês de maio, a Pegada Neutra (PN) lançou a Campanha SOS Reciclagem RS, com o objetivo de ajudar os trabalhadores das organizações de catadores afetadas a recuperarem sua dignidade. Num primeiro momento, foi feito o mapeamento das cooperativas atingidas em Porto Alegre e mais 4 cidades da região metropolitana e a arrecadação de recursos e donativos para atender às necessidades básicas dos cooperados. Nessa fase inicial, mais de 500 famílias foram atendidas.&nbsp;&nbsp;</p><p>Durante os meses de Junho e Julho, a PN visitou 15 das 20 cooperativas mapeadas, levando doações de acordo com as suas necessidades. Em cada visita, foi realizado o levantamento dos danos gerados pela enchente, contabilizando maquinários, eletrodomésticos, mobílias e estruturas físicas danificadas. Foram realizados registros fotográficos e gravações de vídeo com relatos da situação pelos representantes das organizações. A partir disso, foram elaborados relatórios de vistoria e encaminhados ao Ministério do Meio Ambiente e Mudança do Clima no intuito de buscar apoio do poder público e alternativas para que o setor empresarial possa investir na reconstrução dessas cooperativas, que têm papel fundamental na gestão de resíduos sustentável das cidades onde se localizam.</p><p>A perspectiva é conseguir a aprovação de uma regulamentação excepcional para que as empresas geradoras de embalagens possam realizar sua compensação ambiental e comprovação das metas de logística reversa de 2023 e/ou 2024 através do investimento em projetos estruturantes focados nas cooperativas atingidas pela enchente do RS. Esse pleito está sendo avaliado pelo MMA, com base nos diagnósticos situacionais fornecidos, e deverá ser deferido ou não nas próximas semanas.</p><p>Independente dessa aprovação, a Pegada Neutra tem incentivado as empresas a somarem forças no projeto, apadrinhando uma cooperativa. Pessoas físicas também podem colaborar doando e compartilhando a campanha nas suas redes sociais. Para ficar por dentro do que já foi realizado, acompanhe a página do Instagram e o Canal do YouTube da PN (@pegadaneutra) e para obter mais informações sobre como ajudar, entre em contato com a nossa equipe pelo Whatsapp (51) 99667-1476. Vamos juntos reestruturar a reciclagem do estado para que possamos gerar menos lixo e mais renda para quem precisa.&nbsp;&nbsp;</p><p><strong>Autoria: Jaíza Frias - Analista Ambiental da Pegada Neutra&nbsp;</strong></p>","slug":"sosreciclagemrs","createdAt":"2024-08-01T18:39:21.117Z","updatedAt":"2024-08-01T18:39:24.575Z","publishedAt":"2024-08-01T18:39:24.570Z","date":"2024-08-01"}}]}}},{"id":2,"attributes":{"name":"Logística Reversa","slug":"logistica-reversa","createdAt":"2023-01-10T11:30:06.223Z","updatedAt":"2023-11-06T14:25:25.652Z","posts":{"data":[{"id":2,"attributes":{"title":"Logística Reversa de Embalagens ","body":"<p>O mercado de embalagens ganhou espaço no cenário nacional ainda no século XIX. As principais embalagens produzidas naquela época eram sacos de estopa, garrafas de vidro, latas e barris de madeira. No século XX, teve início a indústria do plástico, que revolucionou o mercado de embalagens, produzindo um material mais flexível e resistente com menor custo em relação aos demais. Desde lá, a produção de embalagens, muitas destas descartáveis, cresceu exponencialmente. Esse crescimento, no entanto, não foi acompanhado por um plano de logística reversa dos resíduos gerados, que começaram a se acumular em lixões e aterros sanitários.</p><p>Foi somente no final da primeira década do atual século XXI, que o Brasil estabeleceu a Política Nacional de Resíduos Sólidos (PNRS) através da Lei nº 12.305 de 2010. Essa lei definiu diretrizes e conceitos e determinou a responsabilidade compartilhada pelo ciclo de vida dos produtos, a qual colocou todos que importam, fabricam, distribuem ou comercializam embalagens como membros diretos do processo de reaproveitamento e reciclagem de uma ampla gama de materiais. Dessa forma, as empresas que se encaixam nessas atividades passaram a ter a obrigação legal de implementar sistemas de logística reversa. Porém, a legislação não deixou claro de que forma essa obrigação seria cumprida na prática.</p><p>Em 2015, 14 entidades que compõem a Coalizão Embalagens e representam cerca de 850 empresas assinaram o Acordo Setorial Federal que tratou da implementação do Sistema de Logística Reversa de Embalagens em Geral de Produtos não Perigosos no Brasil, com uma meta mínima de 22% de redução de embalagens encaminhadas para aterro sanitário. A base desse Acordo foi o cumprimento da PNRS, através do estabelecimento de um plano de ação dividido em duas fases. A Fase 1 seria para estruturar e capacitar as cooperativas de reciclagem, aumentando seu potencial produtivo; instalar PEVs (pontos de entrega voluntária) em parceria com a indústria e comércio; e investir em campanhas de conscientização ambiental para uma maior adesão dos consumidores na separação e destinação correta dos resíduos. Já na Fase 2, as empresas envolvidas analisariam os resultados obtidos na primeira fase, os obstáculos a serem superados e traçariam estratégias de ampliação da implementação das ações do Sistema de Logística Reversa em nível nacional.</p><p>Em 2017 foi lançado o Decreto nº 9.177, regulamentando a Lei da PNRS. Recentemente, em 2022, esse decreto foi revogado e substituído pelo Decreto nº 10.936. Infelizmente, mesmo com leis, acordos e decretos, na prática pouco se avançou. O índice de reciclagem no Brasil segue muito baixo - das mais de 80 milhões de toneladas de resíduos geradas no país anualmente, apenas cerca de 4% é reciclada, segundo dados de 2021 da Associação Brasileira de Empresas de Limpeza Pública e Resíduos Especiais (Abrelpe).</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/VENDA_CLIENTES_EMBASUL_4_2be976109d.png\" alt=\"VENDA CLIENTES EMBASUL (4).png\">&nbsp;</p><p>Diante desse contexto de dificuldade na implementação de sistemas de logística reversa, os chamados créditos de reciclagem surgiram como uma alternativa para as empresas geradoras de embalagens que desejam cumprir sua obrigação legal. O Certificado de Crédito de Reciclagem foi instituído primeiramente em abril de 2022, pelo Decreto nº 11.044, no qual foi chamado de Recicla +. Em fevereiro de 2023 o Recicla + foi revogado pelo Decreto nº 11.413, que instituiu o atual Certificado de Crédito de Reciclagem de Logística Reversa (CCRLR) e mais dois novos certificados, voltados principalmente a incentivar o investimento em estrutura e capacitação das cooperativas de catadores e catadoras de material reciclável.</p><p>Os créditos de reciclagem são certificados que comprovam a restituição ao ciclo produtivo da massa equivalente dos produtos ou das embalagens sujeitas à logística reversa. De forma simplificada, as empresas geradoras devem calcular a massa total de embalagens que colocaram no mercado e pagar pela reciclagem de uma massa equivalente a no mínimo 22% desse total.&nbsp;</p><p>As chamadas entidades gestoras, como a Pegada Neutra, são as empresas responsáveis por auditar as notas fiscais e demais documentações dos operadores (cooperativas e outros), comprovando que os materiais estão sendo corretamente destinados à reciclagem e, assim, disponibilizar os créditos dessas notas às empresas demandantes para a emissão do CCRLR.&nbsp;&nbsp;</p><p>Ainda há muito o que ser feito para aumentarmos as taxas de reciclagem e cumprirmos as metas de logística reversa estabelecidas no país, mas o fato de tanto o mercado quanto o poder público estarem cada vez mais explorando o tema e definindo estratégias para a efetivação das metas, traz boas expectativas de desenvolvimento desse setor para os próximos anos. &nbsp;&nbsp;</p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong><br>&nbsp;</p>","slug":"materia_2","createdAt":"2023-01-10T11:34:23.298Z","updatedAt":"2023-04-18T18:11:17.381Z","publishedAt":"2023-01-10T11:34:26.050Z","date":"2023-03-17"}},{"id":11,"attributes":{"title":"Você sabia que o vidro pode ser reciclado infinitas vezes sem perder a qualidade?","body":"<p>Constituído basicamente por areia e calcário, o vidro, além de ser infinitamente reciclável, é um dos materiais cuja reciclagem é uma das mais simples e eficientes. Diferente do plástico, é mais barato reciclar o vidro e fabricar produtos a partir de materiais reaproveitados do que de matérias-primas virgens.&nbsp;</p><p>Apesar disso, por ser um material pesado e com um valor comercial baixo para as indústrias de reciclagem, em locais onde não há coleta seletiva, esse material acaba indo para aterro sanitário ou lixões. Esse fato é preocupante, já que o tempo estimado de decomposição do vidro na natureza é de cinco mil anos.</p><p>Recentemente, o ano de 2022 foi declarado pela Organização das Nações Unidas (ONU) como o Ano Internacional do Vidro, na conferência mundial do setor na Suíça, em 10 de fevereiro de 2022, com representantes de 90 países. Segundo a Associação Brasileira das Indústrias de Vidro (ABIVIDRO), que participou do evento representando o Brasil, o vidro é o material que melhor reflete o que se espera do comportamento da sociedade, pois é sinônimo de sustentabilidade, transparência e conectividade, pilares que norteiam as ações de pessoas, instituições e países.</p><p>De acordo com a ABIVIDRO, são produzidas mais de 8,6 bilhões de unidades de vidro por ano no Brasil, correspondendo a aproximadamente 1,3 milhões de toneladas do material colocadas no mercado. Deste total, somente 300 mil toneladas (quase 25%) voltam para a cadeia produtiva através da reciclagem.&nbsp;</p><p>No intuito de aumentar essa porcentagem, em dezembro de 2022 foi instituído o Sistema de Logística Reversa (SLR) de Embalagens de Vidros, através do Decreto nº 11.300/2022, com a participação de fabricantes, importadores, distribuidores, comerciantes e consumidores de embalagens e vasilhames de vidro ou de produtos comercializados nessas embalagens e vasilhames, que devem assumir a responsabilidade compartilhada, nos termos do disposto no Decreto nº 10.936/2002.</p><p>Esse decreto estabeleceu metas quantitativas para o aumento progressivo do índice de reciclagem de embalagens de vidro, visando alcançar 40% até 2032. A estruturação do SLR ocorrerá em duas fases consecutivas, sendo que a primeira já está em andamento, conforme descrito na tabela a seguir.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/VENDA_CLIENTES_EMBASUL_2_d78deeefce.png\" alt=\"VENDA CLIENTES EMBASUL (2).png\"></p><p>A implementação desse SLR é um passo importante para fomentar a reciclagem do vidro no país e envolve os créditos de reciclagem. Portanto, estaremos acompanhando os resultados que serão reportados na conclusão da FASE 1 e trazendo todas as atualizações sobre esse assunto aqui no nosso blog. Acompanhem e fiquem à vontade para nos encaminhar questionamentos e sugestões.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/Whats_App_Image_2023_04_11_at_17_19_32_761c46c3c4.jpeg\" alt=\"WhatsApp Image 2023-04-11 at 17.19.32.jpeg\"></p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p>","slug":"post-1","createdAt":"2023-04-11T20:47:34.014Z","updatedAt":"2023-04-25T18:04:35.601Z","publishedAt":"2023-04-11T20:48:44.991Z","date":"2023-04-11"}},{"id":17,"attributes":{"title":"PEVs como mecanismo de participação da população na logística reversa","body":"<p>Você já ouviu falar em PEVs? Essa é a sigla para Pontos de Entrega Voluntária, que são&nbsp;coletores instalados em&nbsp;pontos públicos ou privados estrategicamente posicionados - como próximo a comércios - para que o consumidor deposite resíduo reciclável e esse seja acondicionado, transportado e destinado a centrais de triagem.</p><p>A instalação de PEVs é uma ação prevista no Acordo Setorial de embalagens em geral, como uma forma de implementação da responsabilidade compartilhada pelo ciclo de vida das embalagens, uma vez que envolve todos os atores da cadeia, inclusive o consumidor, que é orientado a fazer o descarte correto nesses locais.</p><p>A orientação é que fabricantes e importadores de produtos comercializados em embalagens e distribuidores e comerciantes estabeleçam parcerias para a criação e manutenção de PEVs, além da educação ambiental e destinação desses resíduos para empresas ou cooperativas de reciclagem, através de contratos de prestação de serviço.</p><p>Com o Decreto nº 11.413/2023, as entidades gestoras, como a Pegada Neutra, por representarem empresas na operacionalização de sistemas de logística reversa, também assumem a responsabilidade de estabelecer e/ou atuar em PEVs instalados nas cidades nas quais os créditos de reciclagem do sistema são gerados.</p><p>A Pegada Neutra está estabelecendo suas parcerias. Na tabela abaixo, apresentamos os endereços de alguns dos nossos parceiros que já atuam como ponto de entrega voluntária de embalagens.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/Instrucoes_NF_S_5b60077a03.png\" alt=\"Instruções NF-S.png\"></p><p>Se a sua empresa é geradora de embalagens e ainda não estabeleceu um sistema de logística reversa, entrem em contato conosco, que iremos ajudá-los nesse processo.</p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p>","slug":"post-4","createdAt":"2023-12-20T20:02:27.317Z","updatedAt":"2023-12-20T20:59:40.459Z","publishedAt":"2023-12-20T20:02:31.493Z","date":"2023-12-20"}},{"id":20,"attributes":{"title":"Logística Reversa de Embalagens de Vidro: o que você precisa saber","body":"<p>O&nbsp;<a href=\"https://www.planalto.gov.br/ccivil_03/_ato2019-2022/2022/decreto/D11300.htm#:~:text=DECRETO%20N%C2%BA%2011.300%2C%20DE%2021%20DE%20DEZEMBRO%20DE%202022&amp;text=33%20da%20Lei%20n%C2%BA%2012.305,reversa%20de%20embalagens%20de%20vidro.\"><strong>Decreto nº 11.300</strong></a><strong>,</strong> publicado em dezembro de 2022, institui o sistema de logística reversa (SLR) de embalagens de vidro, dividindo a implementação do sistema em duas fases, a Fase 1 e a Fase 2. Na Fase 1,&nbsp; destacam-se a criação de um grupo de acompanhamento de performance, a adesão dos fabricantes, importadores, comerciantes e distribuidores por meio de uma entidade gestora ou&nbsp; por modelo individual de SLR, a elaboração de planos de comunicação e educação ambiental, do Manual Operacional Básico e do Plano Operativo, além da instituição de mecanismo financeiro para assegurar a sustentabilidade econômica do sistema e a estruturação dos modelos coletivos ou individuais no prazo de 120 dias, contados da data de publicação do Decreto.</p><p>Na Fase 2 se sobressai&nbsp; a instalação de pontos de recebimento das embalagens de vidro, a parceria entre as cooperativas/associações de catadores de materiais recicláveis&nbsp; e empresas com as entidades gestoras para prestação de serviços remunerados, a destinação ambientalmente adequada das embalagens de vidro, a execução dos planos de comunicação e educação ambiental e o monitoramento e avaliação do SLR.</p><p>A Fase 1 possui duração de 180 dias a contar da data de publicação do Decreto, após este prazo inicia-se a Fase 2, entretanto mesmo que as ações da Fase 1 não atendam ao prazo estabelecido, a continuidade do procedimento e o início da Fase 2 não serão interrompidos.</p><p>O Decreto também estabelece uma&nbsp; ordem prioritária para a&nbsp; destinação final das embalagens descartadas: reutilização, reciclagem, tratamento e disposição final ambientalmente adequada em aterro sanitário licenciado, quando comprovadamente se tratar de rejeito. Porém, para fins de cumprimento das metas de logística reversa,&nbsp; apenas os índices dos materiais reciclados são contabilizados.</p><p>A forma de operacionalização do programa é descrita no Decreto, e pode ser observada no fluxograma a seguir:</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/Fluxograma_Vidro_b93e6534f2.png\" alt=\"Fluxograma Vidro.png\"></p><p>A regulamentação também define as responsabilidades de cada um dos atores envolvidos no ciclo de vida dos produtos: comerciantes, distribuidores, fabricantes,&nbsp; importadores, consumidores e entidades gestoras.&nbsp;</p><p>Entre as responsabilidades atribuídas aos comerciantes e distribuidores, destacamos a orientação aos consumidores quanto a devolução das embalagens de vidro, a manutenção de informações referente a&nbsp; localização dos pontos de entrega voluntária, a devolução&nbsp; das embalagens aos fabricantes e importadores dos produtos, separando as embalagens retornáveis das não retornáveis, a participação nos planos de comunicação e de educação ambiental e também disponibilizar um relatório de ações previstas no Decreto à disposição do Sisnama.</p><p>Destacamos também, algumas responsabilidades dos fabricantes e importadores, como a de orientar os consumidores quanto a devolução das embalagens, fomentar e remunerar os serviços prestados por cooperativas de catadores de materiais recicláveis e transportar as embalagens descartadas até o local de reciclagem ou dar destinação correta ao que não for possível reciclar.</p><p>Além das responsabilidades de toda a cadeia produtiva, outro ator fundamental no cumprimento da logística reversa são os consumidores e sociedade em geral, através da conscientização ambiental e da devolução das embalagens aos pontos de coleta. A devolução deve ser feita de forma que o material esteja o mais íntegro possível, evitando riscos às pessoas e à natureza, principalmente por ser material cortante quando quebrado.</p><p>O Decreto define metas progressivas de reciclagem à nível nacional e também regional, como pode ser visto na tabela abaixo:</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/Captura_de_tela_2024_03_27_135905_c2e81225b9.png\" alt=\"Captura de tela 2024-03-27 135905.png\"></p><p>Além das metas de reciclagem, o Decreto define metas para conteúdo reciclado, ou seja, a utilização de material reciclado na fabricação de novas embalagens.&nbsp;</p><p>A operacionalização do sistema de logística reversa das embalagens de vidro pode ser feita de forma individual, pelas próprias empresas, ou através de entidades gestoras, como a Pegada Neutra. As principais obrigações das entidades incluem a estruturação, implementação e operacionalização do SLR, garantindo transparência ao processo e reportando todos as ações e resultados aos órgãos competentes e divulgando a participação das empresas no sistema de LR.&nbsp;</p><p>Quer garantir que a sua empresa neutralize a sua pegada ambiental e ainda cumpra a legislação de uma forma simples e fácil? Entre em contato com a Pegada Neutra e conheça nosso trabalho.</p><p><strong>Autoria: Engenheira Ambiental Luiza Vivan - Equipe Pegada&nbsp;Neutra</strong></p>","slug":"logistica-reversa-embalagens-vidro","createdAt":"2024-03-27T17:11:02.360Z","updatedAt":"2024-03-27T17:11:05.358Z","publishedAt":"2024-03-27T17:11:05.355Z","date":"2024-03-27"}},{"id":27,"attributes":{"title":"Mato Grosso do Sul convoca empresas a comprovar implementação de Sistema de Logística Reversa (SLR) de embalagens para o ano-base de 2022","body":"<p>No início do mês, foi publicada no Diário Oficial do Estado do Mato Grosso do Sul, a Portaria IMASUL nº 1.463, de 03 de outubro de 2024, que divulga uma lista de empresas que ainda não comprovaram o cumprimento das obrigações de Logística Reversa (LR) de Embalagens referente ao ano-base de 2022.</p><p>Para verificar se sua empresa está nesta lista, acesse o link: <a href=\"https://www.imasul.ms.gov.br/wp-content/uploads/2024/10/PORTARIA-IMASUL-N.-1.463-DE-03-DE-OUTUBRO-DE-2024.pdf\">https://www.imasul.ms.gov.br/wp-content/uploads/2024/10/PORTARIA-IMASUL-N.-1.463-DE-03-DE-OUTUBRO-DE-2024.pdf</a>&nbsp;</p><p>O prazo para envio de justificativas ao IMASUL, caso a empresa considere que não se enquadra no que está disposto na Portaria, foi prorrogado para 31 de outubro de 2024. Já aquelas que desejam comprovar o cumprimento das metas de LR devem procurar uma entidade gestora e aderir ao seu SLR para serem incluídas no relatório de resultados que será enviado via Sisrev/MS até 10 de dezembro de 2024.</p><p>Todas as empresas que comercializam produtos com embalagens estão obrigadas a comprovar a implementação da logística reversa, conforme o Decreto Federal n.º 11.413/2023 e o Decreto Estadual n.º 16.089/2023 do Mato Grosso do Sul. O não cumprimento dessas obrigações dentro dos prazos estipulados poderá acarretar multas e outras sanções conforme previsto na Lei de Crimes Ambientais (Lei Federal n.º 9.605/1998) e no Decreto Federal n.º 6.514/2008.</p><p>A Pegada Neutra é uma entidade gestora especializada em realizar a logística reversa de embalagens em geral através de créditos de reciclagem. Nós implementamos o sistema e nos responsabilizamos pela elaboração e envio do Relatório Anual de Desempenho pelo Sisrev/MS, para comprovação do cumprimento das metas. Estamos à disposição para auxiliar sua empresa nessa regularização, facilitando o cumprimento da legislação ambiental, não apenas no estado do Mato Grosso do Sul, mas em todo o país.</p><p>Entre em contato conosco pelo WhatsApp (51) 99719-2852 ou pelo e-mail&nbsp;<a href=\"mailto:atendimento3@pegadaneutra.com.br\">atendimento3@pegadaneutra.com.br</a> que teremos o maior prazer em ajudá-lo a resolver essa pendência.</p>","slug":"portaria_imasul_logistica_reversa","createdAt":"2024-10-28T21:10:05.934Z","updatedAt":"2024-10-28T21:10:09.072Z","publishedAt":"2024-10-28T21:10:09.066Z","date":"2024-10-28"}}]}}},{"id":1,"attributes":{"name":"Créditos de Reciclagem ","slug":"creditos-reciclagem","createdAt":"2023-01-10T11:29:50.712Z","updatedAt":"2023-11-06T14:25:07.103Z","posts":{"data":[{"id":1,"attributes":{"title":"Você sabe o que mudou com o novo decreto de Crédito de Reciclagem?","body":"<p>Ano passado, a reciclagem foi pauta de muitos debates políticos no Brasil ao longo do ano. Um dos motivos foi a instituição do Certificado de Crédito de Reciclagem, o Recicla +, através do decreto federal nº 11.044, no dia 13 de abril de 2022. Pela primeira vez, o mercado dos créditos de reciclagem estava sendo regulamentado no país e isso trouxe diversos questionamentos e discussões entre os atores envolvidos na cadeia da reciclagem. Catadores e catadoras de materiais recicláveis não se sentiram contemplados pelo Recicla + e também trouxeram críticas em relação à inclusão da recuperação energética como forma de compensação ambiental.&nbsp;</p><p>Com a mudança de governo a nível nacional e a posse de um novo Ministério do Meio Ambiente e Mudança do Clima, no início de 2023, o governo federal se reuniu com representantes do setor da reciclagem, principalmente com a categoria de catadores e, a partir das demandas e alinhamentos, foi instituído em 13 de fevereiro de 2023 o decreto federal nº 11.413. Com ele, o Recicla + foi revogado e três novos instrumentos foram instituídos: o Certificado de Crédito de Reciclagem de Logística Reversa (CCRLR), o Certificado de Estruturação e Reciclagem de Embalagens em Geral (CERE) e o Certificado de Crédito de Massa Futura, no âmbito dos sistemas de logística reversa de que trata o art. 33 da Lei nº 12.305, de 2 de agosto de 2010.</p><p>O objetivo central da legislação permanece o mesmo do decreto anterior - atender à Política Nacional de Resíduos Sólidos (PNRS), viabilizando o cumprimento das metas de logística reversa através de créditos de reciclagem. Porém, o novo decreto prioriza a compra de créditos oriundos de organizações de catadores de materiais recicláveis, inclui a possibilidade de investimentos em projetos estruturantes voltados às cooperativas e exclui a recuperação energética como fonte de crédito. Além disso, altera alguns conceitos, como o de entidade gestora, e cria novos, como o verificador de resultados, que substitui o verificador independente.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/VENDA_CLIENTES_EMBASUL_3_50f91b40e0.png\" alt=\"VENDA CLIENTES EMBASUL (3).png\"></p><p>O novo decreto também&nbsp;estabelece que a rastreabilidade das notas fiscais eletrônicas (NFe) utilizadas para a emissão do CCRLR e a confirmação do retorno efetivo das massas de materiais recicláveis para a indústria recicladora serão auditadas anualmente pelo verificador de resultados custeado pela entidade gestora. Prevê ainda que as entidades gestoras buscarão o esgotamento de resultados oriundos de organizações de catadores antes de usar os créditos de reciclagem oriundos de outros operadores (ex.: comércio atacadista, aparista).</p><p>Por fim, o decreto nº 11.413 fixa os prazos de 12 meses para empresas e 24 meses para organizações de catadores se adequarem e operacionalizarem a ferramenta de emissão do Manifesto de Transporte de Resíduos (MTR) do Sinir para os sistemas de logística reversa, sendo que durante esse período a comprovação será feita exclusivamente por meio de NFe. Por fim, a entidade gestora disponibilizará ao Ministério do Meio Ambiente e Mudança do Clima o relatório de resultados, até o dia 30 de julho de cada ano, com as informações e os dados consolidados no período de 1º de janeiro a 31 de dezembro do ano anterior, para fins de verificação do cumprimento das ações e das metas de logística reversa.</p><p>Possivelmente, novas regulamentações serão feitas de forma a garantir a implementação das práticas desse novo decreto e nós, enquanto entidade gestora, estaremos sempre atentos e trazendo todas as atualizações para vocês aqui na nossa página. Por isso, sigam acompanhando nosso conteúdo e sintam-se à vontade para nos encaminhar dúvidas e/ou sugestões para as próximas matérias.</p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p>","slug":"materia_1","createdAt":"2023-01-10T11:32:00.823Z","updatedAt":"2023-04-18T18:04:07.149Z","publishedAt":"2023-01-10T11:32:03.025Z","date":"2023-03-30"}},{"id":12,"attributes":{"title":"4 motivos para sua empresa comprar créditos de reciclagem","body":"<p>Se sua empresa é importadora, fabricante, distribuidora ou comerciante de embalagens em geral, é importante que tenha conhecimento sobre a sua&nbsp;<strong>responsabilidade legal na logística reversa</strong> desses resíduos pós-consumo. Sabe-se da complexidade de se estruturar um Sistema de Logística Reversa próprio e, por muitas vezes não ser viável garantir o retorno ao ciclo produtivo das mesmas embalagens colocadas no mercado, os créditos de reciclagem atuam como um meio de garantir a logística reversa da massa equivalente àquela gerada. Ou seja, se sua empresa gera 20 toneladas de embalagens plásticas por ano, por exemplo, através dos créditos de reciclagem ela tem a oportunidade de remunerar o serviço ambiental que garantiu a recuperação de 20 toneladas de resíduos plásticos equivalentes.</p><p>No entanto, o&nbsp;<strong>compromisso com a legislação</strong> não é o único motivo pelo qual recomenda-se que sua empresa compre créditos de reciclagem. O segundo motivo é a&nbsp;<strong>contribuição ambiental, social e econômica</strong> dessa prática. Milhares de pessoas vivem da comercialização de materiais recicláveis no Brasil, principalmente organizadas em associações ou cooperativas de catadores. Esse serviço ambiental de triagem que evita que resíduos recicláveis cheguem a aterros sanitários, na grande maioria das cidades, não é remunerado - os catadores ganham apenas com a venda do material. Logo, a compensação do impacto ambiental causado pelas embalagens através da compra de créditos de reciclagem, está atrelada à introdução de recursos no setor que desempenha um papel fundamental na cadeia da reciclagem, mas que ainda é pouco valorizado.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/VENDA_CLIENTES_EMBASUL_4b6172dcd9.png\" alt=\"VENDA CLIENTES EMBASUL.png\"></p><p>Os dois últimos motivos são a&nbsp;<strong>prática ESG</strong> e a&nbsp;<strong>valorização da sua marca</strong>. A compensação ambiental contempla o “E” do ESG, sigla em inglês para&nbsp;“<i>environmental, social and governance</i>” (ambiental, social e governança, em português).&nbsp;Sabemos que o posicionamento socioambiental e o compromisso com a sustentabilidade estão sendo cada vez mais valorizados e reconhecidos, tanto por investidores quanto por consumidores e possuir o&nbsp;<strong>Certificado de Créditos de Reciclagem de Logística Reversa (CCRLR)</strong> é comunicar ao mercado que a sua empresa tem responsabilidade socioambiental e se preocupa em mitigar o impacto dos resíduos que gera.</p><p>Portanto, comprar créditos de reciclagem vai muito além de cumprir uma obrigação legal. Fomentar a logística reversa é contribuir para o aumento das taxas de reciclagem, que tem impacto positivo direto na preservação da natureza, na movimentação da economia e no sustento e dignidade de diversas famílias. Além disso, empresas que assumem esse compromisso ganham respeito e credibilidade perante seus clientes, destacando-se no mercado.</p><p>Ficou interessado? Entre em contato conosco e faça parte do mercado de créditos de reciclagem.&nbsp;</p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p>","slug":"post-2","createdAt":"2023-04-18T14:32:57.929Z","updatedAt":"2023-04-25T18:13:44.718Z","publishedAt":"2023-04-18T14:33:01.311Z","date":"2023-04-18"}},{"id":13,"attributes":{"title":"Por que vender créditos de reciclagem?","body":"<p>Se você é um operador, ou seja, representante de uma cooperativa de catadores de materiais recicláveis ou de uma empresa que vende resíduos plásticos, papéis, metais ou vidros para a indústria recicladora e ainda não conhece o mercado de créditos de reciclagem, essa matéria é para você.</p><p>Desde a revolução industrial, que teve como consequência um aumento considerável na geração de resíduos sólidos, a reciclagem passou a desempenhar um papel fundamental na sociedade. No entanto, como o processo de coleta e triagem desses resíduos teve início em lixões e muitas pessoas recorrem à catação por necessidade e não por escolha, esse serviço ambiental ainda é tratado em muitas cidades como um subtrabalho. No Brasil, poucos municípios pagam as cooperativas pela coleta e triagem dos recicláveis - a renda delas se dá apenas pela venda do material triado.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/VENDA_CLIENTES_EMBASUL_1_d8c4ccc870.png\" alt=\"VENDA CLIENTES EMBASUL (1).png\"></p><p>Considerando esse contexto, os créditos de reciclagem surgem como uma oportunidade dos operadores serem remunerados por grandes empresas pela logística reversa de embalagens. Os créditos são gerados a partir das notas fiscais de venda dos materiais comprovadamente encaminhados à reciclagem, portanto, é um recurso a mais que entra sem a necessidade de um esforço extra por parte do operador. O objetivo é que a entrada desses recursos contribua para melhorias em estrutura, operação ou outras demandas essenciais para as atividades do setor.</p><p>Os créditos de reciclagem também são uma forma de reconhecimento e valorização pelo serviço ambiental prestado. É papel das entidades gestoras, como a Pegada Neutra, não só viabilizar a comercialização dos créditos, mas também dar visibilidade aos operadores parceiros, para que a sociedade enxergue o valor ambiental, social e econômico do trabalho realizado por eles.</p><p>Por fim, a entrada no mercado de créditos de reciclagem também traz a possibilidade de contato com grandes marcas de embalagens, que são potenciais investidoras em projetos estruturantes. Essas grandes empresas estão sendo convocadas globalmente a assumir compromissos socioambientais e é importante que os operadores estejam atentos às oportunidades de apoio que virão com essa mudança de cultura que tende a cada vez mais investir na sustentabilidade.</p><p>Ficou interessado? Entre em contato conosco e saiba como você pode começar a vender créditos e trazer mais renda e visibilidade para a sua cooperativa/empresa. &nbsp;</p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p><p>&nbsp;</p>","slug":"post-3","createdAt":"2023-04-25T14:25:22.316Z","updatedAt":"2023-04-25T18:28:04.897Z","publishedAt":"2023-04-25T14:25:24.847Z","date":"2023-04-25"}},{"id":18,"attributes":{"title":"A ROTA DA RECICLAGEM: da geração dos resíduos à criação dos créditos de reciclagem","body":"<p>Você sabe os caminhos que o seu resíduo percorre para poder se transformar em créditos de reciclagem?</p><p>A Pegada Neutra é a empresa responsável pelo gerenciamento dos resíduos recicláveis gerados na 29ª edição do&nbsp;<strong>Inspiramais,&nbsp;</strong>evento que apresenta o lançamento de mais de 1.000 materiais desenvolvidos para os segmentos de calçados, confecção, móveis e bijuterias, projetos especiais e palestrantes que inspiram inovação e sustentabilidade para o setor da moda<strong>.&nbsp;</strong>Os materiais coletados serão destinados à Cooperativa de Trabalho dos Recicladores de Resíduos Sólidos Sol Nascente, localizada na Rua Ivanir Jose Pagliarini nº 496, bairro Niterói, na cidade de Canoas.</p><p>Dentro da cooperativa, os resíduos serão triados de acordo com a sua reciclabilidade e separados por tipo e subtipo de material, como papel, papelão, plástico (PET, PEAD…), metal (aço, alumínio…), vidro, entre outros.</p><p>A reciclabilidade dos materiais depende de tecnologia disponível, viabilidade econômica e valor comercial de venda dos materiais pelas cooperativas. Por conta disso, nem todos os materiais que são recicláveis acabam sendo reciclados de fato. Os materiais com baixo valor econômico ou que não possuem tecnologia para reciclagem, recebem destinação ambientalmente adequada, sendo enviados para aterro sanitário.</p><p>Após a triagem e separação realizadas pela cooperativa, o material reciclável é prensado/enfardado e enviado para a venda em comércio atacadista de materiais recicláveis, o qual posteriormente fará a venda direta para indústrias de transformação/recicladoras, onde o material retorna ao ciclo produtivo como matéria-prima para novas embalagens, fechando o ciclo.</p><p>A venda dos materiais das cooperativas aos comércios atacadistas é realizada por meio da emissão de Nota Fiscal eletrônica (NFe), na qual constam o tipo de material, quantidade e a empresa receptora do material, servindo como comprovante de reciclagem.&nbsp;</p><h4><strong>Créditos de Reciclagem</strong>&nbsp;</h4><p>Os créditos de reciclagem são gerados a partir de NFes emitidas por operadores logísticos como as cooperativas de catadores. Cada tonelada de material reciclável comercializado resulta na geração de um crédito de reciclagem. Dessa forma, as empresas que têm a obrigação de cumprir metas de logística reversa (LR) podem compensar as embalagens introduzidas no mercado através da aquisição de créditos, remunerando cooperativas pelas NFes por intermédio de uma entidade gestora, como a Pegada Neutra.&nbsp;</p><p>Os créditos de reciclagem são uma forma da empresa comprovar que uma massa equivalente à que ela gerou foi compensada. As compensações são separadas por tipo de material e por estado em que o resíduo foi gerado. Assim, as empresas que geram embalagens em diferentes estados do Brasil e de diferentes materiais, precisam fazer a contabilização levando esses dados em consideração.&nbsp;</p><h4><strong>A Importância dos Créditos&nbsp;</strong></h4><p>A logística reversa por meio dos créditos de reciclagem é regulamentada pelo Decreto Federal nº 11.413, de fevereiro de 2023, além de mais 13 legislações estaduais e do Distrito Federal.&nbsp;</p><p>Os créditos de reciclagem surgem com o objetivo de viabilizar o cumprimento das metas de LR pelas empresas, mitigando os danos ambientais causados pelas suas embalagens. Além disso, possuem uma importante finalidade social e econômica para a cadeia da reciclagem, pois favorecem o trabalho dos catadores e suas organizações, uma vez que introduzem recursos que podem ser usados para incremento da renda dos trabalhadores, estruturação dos locais de triagem, entre outras aplicações que irão, por consequência, contribuir para o aumento das taxas de reciclagem do país.&nbsp;</p><h4><strong>Responsabilidade Compartilhada e o Papel do Consumidor</strong>&nbsp;&nbsp;</h4><p>Em 2010, foi publicada a Política Nacional de Resíduos Sólidos (PNRS), um importante marco no avanço da gestão dos resíduos no Brasil. A PNRS trouxe a definição de responsabilidade compartilhada, na qual todos os atores da cadeia produtiva têm um papel fundamental para a correta gestão dos resíduos, desde os fabricantes e importadores, passando pelos distribuidores, comerciantes, poder público e os consumidores finais/sociedade em geral.&nbsp;</p><p>Dessa forma, todos nós, cidadãos, podemos e devemos contribuir com a cadeia de reciclagem da nossa região e do nosso país. Confira algumas ações importantes que você pode realizar:</p><ul><li>Priorizar a utilização de produtos e embalagens de fácil reciclagem;</li><li>Cobrar das marcas/empresas o cumprimento das metas de LR estabelecidas por legislação;</li><li>Fazer a correta separação dos resíduos recicláveis dos não recicláveis;</li><li>Caso seu município não realize coleta seletiva, cobrar do poder público a implementação desse serviço municipal;</li><li>Não colocar junto com os resíduos recicláveis materiais contaminados, muito sujos e/ou com restos de alimentos;</li><li>Reconhecer e valorizar os serviços prestados pelos catadores e catadoras e suas organizações;</li><li>Auxiliar na conscientização das pessoas a sua volta sobre o tema.&nbsp;</li></ul><p><strong>Autoria: Engenheira Ambiental Luiza Vivan - Equipe Pegada&nbsp;Neutra</strong></p>","slug":"rota-da-reciclagem","createdAt":"2024-01-22T21:13:11.087Z","updatedAt":"2024-01-23T15:07:50.345Z","publishedAt":"2024-01-22T21:13:16.367Z","date":"2024-01-22"}},{"id":27,"attributes":{"title":"Mato Grosso do Sul convoca empresas a comprovar implementação de Sistema de Logística Reversa (SLR) de embalagens para o ano-base de 2022","body":"<p>No início do mês, foi publicada no Diário Oficial do Estado do Mato Grosso do Sul, a Portaria IMASUL nº 1.463, de 03 de outubro de 2024, que divulga uma lista de empresas que ainda não comprovaram o cumprimento das obrigações de Logística Reversa (LR) de Embalagens referente ao ano-base de 2022.</p><p>Para verificar se sua empresa está nesta lista, acesse o link: <a href=\"https://www.imasul.ms.gov.br/wp-content/uploads/2024/10/PORTARIA-IMASUL-N.-1.463-DE-03-DE-OUTUBRO-DE-2024.pdf\">https://www.imasul.ms.gov.br/wp-content/uploads/2024/10/PORTARIA-IMASUL-N.-1.463-DE-03-DE-OUTUBRO-DE-2024.pdf</a>&nbsp;</p><p>O prazo para envio de justificativas ao IMASUL, caso a empresa considere que não se enquadra no que está disposto na Portaria, foi prorrogado para 31 de outubro de 2024. Já aquelas que desejam comprovar o cumprimento das metas de LR devem procurar uma entidade gestora e aderir ao seu SLR para serem incluídas no relatório de resultados que será enviado via Sisrev/MS até 10 de dezembro de 2024.</p><p>Todas as empresas que comercializam produtos com embalagens estão obrigadas a comprovar a implementação da logística reversa, conforme o Decreto Federal n.º 11.413/2023 e o Decreto Estadual n.º 16.089/2023 do Mato Grosso do Sul. O não cumprimento dessas obrigações dentro dos prazos estipulados poderá acarretar multas e outras sanções conforme previsto na Lei de Crimes Ambientais (Lei Federal n.º 9.605/1998) e no Decreto Federal n.º 6.514/2008.</p><p>A Pegada Neutra é uma entidade gestora especializada em realizar a logística reversa de embalagens em geral através de créditos de reciclagem. Nós implementamos o sistema e nos responsabilizamos pela elaboração e envio do Relatório Anual de Desempenho pelo Sisrev/MS, para comprovação do cumprimento das metas. Estamos à disposição para auxiliar sua empresa nessa regularização, facilitando o cumprimento da legislação ambiental, não apenas no estado do Mato Grosso do Sul, mas em todo o país.</p><p>Entre em contato conosco pelo WhatsApp (51) 99719-2852 ou pelo e-mail&nbsp;<a href=\"mailto:atendimento3@pegadaneutra.com.br\">atendimento3@pegadaneutra.com.br</a> que teremos o maior prazer em ajudá-lo a resolver essa pendência.</p>","slug":"portaria_imasul_logistica_reversa","createdAt":"2024-10-28T21:10:05.934Z","updatedAt":"2024-10-28T21:10:09.072Z","publishedAt":"2024-10-28T21:10:09.066Z","date":"2024-10-28"}}]}}}],"meta":{"pagination":{"page":1,"pageSize":25,"pageCount":1,"total":4}}}