{"data":[{"id":6,"attributes":{"name":"Legislação","slug":"legislacao","createdAt":"2023-11-06T14:24:41.003Z","updatedAt":"2023-11-17T20:18:36.869Z","posts":{"data":[{"id":14,"attributes":{"title":"Conheça a legislação federal de logística reversa de embalagens em geral","body":"<p>No dia 02 de agosto de 2010 foi publicada a Lei Federal Nº 12.305 que instituiu a <a href=\"https://www.planalto.gov.br/ccivil_03/_ato2007-2010/2010/lei/l12305.htm\">Política Nacional de Resíduos Sólidos (PNRS)</a>. A lei é considerada um marco para o avanço das questões ambientais no país, sendo a primeira legislação a falar sobre resíduos sólidos de forma completa e detalhada, tornando-se referência para a implementação de políticas relacionadas ao tema.</p><p>Entre os diversos pontos abordados na PNRS, ressalta-se a instituição da responsabilidade compartilhada no ciclo de vida dos produtos e a obrigatoriedade da implantação de sistemas de logística reversa (SLR) de determinadas mercadorias após o uso pelo consumidor. Além da possibilidade de estender a implantação da LR a embalagens, através de regulamento, acordos setoriais ou termos de compromisso firmados entre o poder público e o setor empresarial.</p><p>A responsabilidade compartilhada estabelece que todos os envolvidos no ciclo de vida dos produtos e embalagens pós-consumo são responsáveis pela sua gestão: fabricantes, importadores, distribuidores, comerciantes, os consumidores e os titulares dos serviços públicos de limpeza urbana e de manejo de resíduos sólidos.</p><p>A PNRS tornou obrigatório que os fabricantes, importadores, distribuidores e comerciantes&nbsp;de agrotóxicos, pilhas, baterias, pneus, óleos lubrificantes, lâmpadas, produtos eletroeletrônicos, entre outros, estruturem e implementem SLR, através do retorno dos produtos ou embalagens após o uso pelo consumidor, de forma independente do serviço público de limpeza e de manejo de resíduos.</p><p>Atualmente, a PNRS é regulamentada pelo <a href=\"https://www.planalto.gov.br/ccivil_03/_ato2019-2022/2022/decreto/D10936.htm\">Decreto nº 10.936/2022</a>, este também instituí o Programa Nacional de Logística Reversa, integrado ao Sistema Nacional de Informações Sobre a Gestão dos Resíduos Sólidos (Sinir) e ao Plano Nacional de Resíduos Sólidos (Planares), e define os acordos setoriais como um de seus instrumentos mantendo dessa forma os acordos firmados anteriormente a sua publicação vigente.</p><p>Em 25 de novembro de 2015, foi assinado o <a href=\"https://portal-api.sinir.gov.br/wp-content/uploads/2022/05/Acordo_embalagens.pdf\">Acordo Setorial</a> que tem como objeto a implantação do Sistema de Logística Reversa de Embalagens em Geral. O acordo tem como uma de suas principais metas a redução de ao menos 22% das embalagens pós-consumo dispostas em aterro, assim obrigando as empresas fabricantes, importadoras, distribuidoras e comerciantes a realizarem a logística reversa de no mínimo 22% das embalagens pós-consumo colocadas no mercado.</p><p>O Acordo ainda prevê a ampliação no número de pontos de entrega voluntária (PEVs) de embalagens, a remuneração e priorização do uso de serviços prestados por cooperativas e associações de catadores e catadoras de materiais recicláveis, além da realização de projetos de investimento, estruturação, ampliação de capacidade de produção e capacitação de pessoal das cooperativas e associações, com o objetivo de aumentar a capacidade de reciclagem no país e causar impacto social positivo.</p><p>Ainda, em 2022 foi publicado o <a href=\"http://www.planalto.gov.br/ccivil_03/_ato2019-2022/2022/decreto/d11044.htm\">Decreto nº 11.044</a>, mais conhecido como Recicla+, o qual instituía o Certificado de Créditos de Reciclagem. No entanto, em 2023 este foi revogado e substituído pelo <a href=\"https://www.planalto.gov.br/ccivil_03/_Ato2023-2026/2023/Decreto/D11413.htm\">Decreto nº 11.413</a>, que institui novos formatos para implantação da LR de embalagens e traz, além do Certificado de Créditos de Reciclagem de Logística Reversa (CCRLR), o Certificado de Estruturação e Reciclagem de Embalagens em Geral (CERE) e o Certificado de Crédito de Massa Futura.</p><p>O Decreto permite aprimorar a implementação e a operacionalização dos SLR de embalagens pós-consumo e possibilita a comprovação do cumprimento da meta mínima de 22% estabelecida pelo Acordo Setorial, através da emissão do CCLR.</p><p>Para cumprir a meta de logística reversa e estar em conformidade com a legislação ambiental, sua empresa pode participar de um&nbsp;sistema de logística reversa de produtos e embalagens em modelo coletivo, como o da Pegada Neutra. Nós&nbsp;estruturamos, implementamos e operacionalizamos o SLR de sua empresa.</p><p>Além de enviar o relatório anual de resultados ao Ministério do Meio Ambiente e Mudança do Clima, a Pegada Neutra também fica responsável pela elaboração e envio dos planos e relatórios estaduais de LR, comprovando o cumprimento das metas da empresa. Confira&nbsp;<a href=\"https://www.pegadaneutra.com.br/blog/posts/sistema-logistica-reversa\"><strong>aqui</strong></a> as etapas necessárias e as diretrizes que a sua empresa precisa seguir para realizar a aquisição do certificado.</p><p>Quer garantir que a sua empresa neutralize a sua pegada ambiental e ainda cumpra a legislação de uma forma simples e fácil? <a href=\"https://api.whatsapp.com/send?phone=555198509720\">Entre em contato</a> com a&nbsp;Pegada Neutra e conheça nosso trabalho.</p><p><strong>Autoria: Engenheira Ambiental Luiza Vivan - Equipe Pegada&nbsp;Neutra</strong></p>","slug":"legislacao-federal","createdAt":"2023-11-06T14:37:01.931Z","updatedAt":"2023-11-17T20:37:42.822Z","publishedAt":"2023-11-06T14:37:09.163Z","date":"2023-11-06"}},{"id":15,"attributes":{"title":"Como participar de um Sistema de Logística Reversa","body":"<p>Conforme as legislações estaduais e federal que dispõem sobre logística reversa de embalagens em geral,&nbsp; as empresas fabricantes, importadoras, distribuidoras ou comerciantes podem implementar um sistema de logística reversa (SLR) através do modelo coletivo. Esse é gerenciado por uma entidade gestora, empresa responsável por estruturar, implementar e operacionalizar o SLR, como a Pegada Neutra.<br><br>A quantidade de material a ter a sua compensação ambiental realizada será definida a partir da quantificação da massa de embalagens que foi distribuída no mercado nacional no ano anterior, separada por estado e por tipo de material: vidro, papel/papelão, plástico e metal. A partir do total emitido deve-se calcular a massa equivalente que será compensada (mínimo 22% do total), ficando a critério de cada empresa realizar compensações maiores.<br><br>A entidade gestora, por meio de parcerias com operadores, fica responsável por adquirir notas fiscais de venda desses materiais, como forma de comprovar que um valor equivalente de massa foi devidamente reciclado e retornou à cadeia produtiva. As entidades gestoras devem priorizar as notas fiscais provenientes de operadores não privados, como cooperativas e associações de catadores e catadoras de materiais recicláveis. Dessa forma a Pegada Neutra desempenha um papel crucial no fortalecimento financeiro dessas entidades. Essa abordagem não apenas valoriza a sustentabilidade ambiental, mas também contribui para a promoção da justiça social e econômica.&nbsp; &nbsp;<br>&nbsp; &nbsp;<br>As compensações devem ser realizadas nos estados onde as embalagens pós-consumo foram enviadas, não se restringindo apenas à localização da empresa. Quando houver legislação estadual vigente referente a logística reversa de embalagens em geral, as compensações devem ocorrer dentro do próprio estado. Em caso de inexistência de regulamentação estadual a compensação pode ocorrer na região do país em que o estado está localizado.<br><br>As notas adquiridas pela entidade gestora devem obrigatoriamente ser validadas por um verificador de resultados, empresa homologada e fiscalizada pelo Ministério do Meio Ambiente e Mudança do Clima (MMA). Essa empresa é responsável por garantir que as notas fiscais não sejam utilizadas em duplicidade na geração dos créditos de reciclagem.<br><br>O Certificado de Créditos de Reciclagem de Logística Reversa (CCRLR) é emitido pela entidade gestora após todas as notas adquiridas serem validadas pelo verificador de resultados e a soma de suas massas for equivalente ao total necessário a ser compensado pela empresa participante do SLR.<br><br>A entidade gestora assume a responsabilidade pela elaboração e envio do Relatório Anual de Resultados de Logística Reversa ao órgão ambiental federal (MMA) e também, dos planos e relatórios estaduais, atendendo as obrigações dos estados que possuem legislação específica. Essa é a forma que a Pegada Neutra comprova os resultados obtidos pelas empresas aderentes ao seu SLR.<br><br>Atualmente, além do <a href=\"https://www.planalto.gov.br/ccivil_03/_Ato2023-2026/2023/Decreto/D11413.htm\">Decreto Federal</a>, 12 estados e o Distrito Federal possuem legislação própria referente ao tema. Portanto, é essencial que empresas que comercializam nestes estados estejam em conformidade com as legislações estaduais. Confira a matéria sobre as legislações estaduais clicando aqui.<br><br>Quer garantir que a sua empresa neutralize a sua pegada ambiental e ainda cumpra a legislação de uma forma simples e fácil? <a href=\"https://api.whatsapp.com/send?phone=555198509720\">Entre em contato</a> com a Pegada Neutra e conheça nosso trabalho.</p><p><strong>Autoria: Engenheira Ambiental Luiza Vivan - Equipe Pegada&nbsp;Neutra</strong></p>","slug":"sistema-logistica-reversa","createdAt":"2023-11-17T20:15:15.738Z","updatedAt":"2023-12-07T18:13:08.166Z","publishedAt":"2023-11-17T20:15:21.640Z","date":"2023-11-17"}},{"id":16,"attributes":{"title":"13 estados brasileiros e o Distrito Federal já possuem legislação própria sobre logística reversa de embalagens em geral, confira:","body":"<p>Atualmente, 13 estados brasileiros e o Distrito Federal possuem legislação que dispõe sobre a implementação, a estruturação e a operacionalização de sistemas de logística reversa (LR) de embalagens em geral em seus territórios, são eles: São Paulo, Rio de Janeiro, Paraná, Piauí, Pernambuco, Paraíba, Maranhão, Sergipe, Amazonas, Goiás, Mato Grosso, Mato Grosso do Sul e Rio Grande do Sul. Isso significa que as empresas que importam, fabricam, distribuem ou comercializam produtos e/ou embalagens que são vendidos nestes estados devem cumprir a legislação vigente sobre a logística reversa desses materiais.</p><p>Na região sudeste, os estados de Minas Gerais e Espírito Santo possuem Política Estadual de Resíduos Sólidos (PERS), mas ainda não instituíram suas regulamentações para o tópico da LR, enquanto São Paulo e Rio de Janeiro já possuem legislação própria sobre o tema. São Paulo vem desde 2015 definindo diretrizes para implementação e operacionalização da responsabilidade pós-consumo no estado. A mais recente Decisão de Diretoria da CETESB - Companhia Ambiental do Estado de São Paulo, publicada em dezembro de 2021, trata de estabelecer procedimentos para a demonstração do cumprimento da logística reversa no âmbito do licenciamento ambiental, incluindo o chamado Certificado de Reciclagem de Embalagens em Geral (CRE). O Rio de Janeiro, também um dos pioneiros, aprovou em 2018 a lei estadual que institui o sistema de logística reversa de embalagens e resíduos de embalagens no âmbito estadual e em 2019 a resolução que a regulamenta. Recentemente, no início de 2023, o estado estabeleceu um decreto instituindo o Regulamento Geral de Logística Reversa do Estado do Rio de Janeiro.</p><p>Na região sul do país, o estado do Paraná foi o primeiro a avançar na instituição de diretrizes para a implementação e operacionalização da responsabilidade pós-consumo, incorporando a LR como requisito para a emissão ou renovação da licença ambiental de empresas. Desde 2021, o estado conta com uma plataforma digital, chamada CONTABILIZANDO RESÍDUOS, na qual os planos e relatórios de LR devem ser submetidos pelas empresas ou entidades gestoras.</p><p>Na região nordeste, dos nove estados que a compõem, apenas cinco já estabeleceram decretos próprios definindo as diretrizes para a implementação, a estruturação e a operacionalização do sistema de LR de embalagens em geral. O primeiro a instituir foi o estado do Piauí, em janeiro de 2022. Assim como outras legislações estaduais, estabelecidas antes da publicação federal, que dispõe sobre créditos de reciclagem, o decreto do Piauí não cita o termo “créditos”, mas menciona atores importantes do processo, como a entidade gestora, além de determinar as responsabilidades dos fabricantes, importadores, distribuidores e comerciantes de produtos que, após uso pelo consumidor, geram embalagens em geral.</p><p>Em abril de 2022, o Governo Federal lançou o Decreto nº 11.044, que ficou conhecido como Recicla+. Assim, os estados da Paraíba e de Pernambuco, que publicaram seus decretos no final de 2022, construíram seus textos embasados na legislação federal, inclusive nomeando os certificados como Sisrev-Recicla+PB e Sisrev-Recicla+PE, respectivamente. Esses decretos trazem pontos importantes para a operacionalização da LR através de créditos de reciclagem, como os modelos de sistema possíveis e os documentos necessários para comprovar a rastreabilidade (desde a origem até a destinação final) dos materiais recicláveis junto ao Sistema Nacional de Informações sobre a Gestão de Resíduos Sólidos - Sinir, considerando a massa informada na nota fiscal eletrônica emitida pelos operadores logísticos (organizações de catadores ou empresas privadas).</p><p>Em fevereiro de 2023, o Recicla+ foi revogado e substituído pelo Decreto Federal nº 11.413, que trouxe algumas mudanças de nomenclatura, estabeleceu o Certificado de Crédito de Reciclagem de Logística Reversa e dois outros certificados voltados à estruturação de cooperativas de reciclagem. Além disso, estabeleceu o prazo de entrega dos relatórios de resultados anuais ao Ministério do Meio Ambiente e Mudança do Clima e prazos para as empresas e organizações de catadores se adequarem ao sistema. Em março de 2023, o estado do Maranhão publicou seu decreto, mencionando créditos de reciclagem, porém sem dar nome à certificação. Por fim, o estado de Sergipe finalizou 2023 com a instituição do Certificado RECICLASERGIPE, sendo o último estado do nordeste, até então, a definir suas diretrizes sobre a temática.</p><p>No norte do Brasil, apenas o estado do Amazonas já estabeleceu sua legislação, também em março de 2023, criando o certificado&nbsp;Sisrev-Recicla+/Am. Em contrapartida, na região centro-oeste todos os estados (GO, MT, MS) e o Distrito Federal publicaram seus decretos em 2023. Apesar de algumas particularidades, como a questão dos prazos de entrega de planos e relatórios de LR, os decretos estaduais instituídos este ano são semelhantes nas suas orientações e exigências, apresentando os itens que devem compor os planos e relatórios, bem como os requisitos que devem ser considerados na homologação dos operadores logísticos e as competências de cada um dos atores do sistema.</p><p>Recentemente, no dia 05 de dezembro de 2023, o Rio Grande do Sul publicou uma Resolução CONSEMA, dispondo sobre&nbsp;as diretrizes para implantação e implementação de sistemas de logística reversa de embalagens em geral&nbsp;no Estado, em conformidade com a legislação federal. O Estado de Santa Catarina, portanto, agora é o único da região sul que ainda não estabeleceu legislação própria sobre o tema.</p><p>Nas próximas matérias, abordaremos individualmente cada decreto estadual, trazendo os principais pontos que as empresas geradoras de embalagens precisam estar cientes para cumprirem com suas obrigações legais sobre o assunto em cada estado. Se você é representante de uma empresa que vende produtos para algum desses estados e ainda não está praticando a logística reversa, entre em contato conosco, que nós te ajudaremos a neutralizar a sua pegada ambiental.</p><p><strong>Última atualização em 26.01.24.</strong></p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p>","slug":"decretos-estaduais","createdAt":"2023-11-22T18:44:31.996Z","updatedAt":"2024-03-28T14:54:55.043Z","publishedAt":"2023-11-22T18:44:36.008Z","date":"2023-11-22"}},{"id":19,"attributes":{"title":"Resolução Consema sobre logística reversa de embalagens está em vigor no Rio Grande do Sul","body":"<p>No dia 5 de dezembro de 2023, o Conselho Estadual de Meio Ambiente do Rio Grande do Sul (Consema-RS) publicou a Resolução Consema nº 500/2023 que define as diretrizes para a implantação e implementação de sistemas de logística reversa de embalagens em geral no Estado. O primeiro trimestre de 2024 é o momento para as empresas se atualizarem sobre o regulamento e buscarem os meios necessários para o seu cumprimento.&nbsp;</p><p><strong>Entenda o que a sua empresa precisa saber sobre o assunto:</strong></p><p><strong>Quem deve cumprir essa Resolução?</strong></p><p>Fabricantes, importadores, distribuidores e comerciantes de produtos que, após o uso pelo consumidor, geram embalagens como resíduos.</p><p><strong>O que ela prevê?</strong></p><p>Obriga empresas detentoras de marcas cujos produtos são vendidos no mercado em embalagens de papel, plástico, metal ou vidro no RS a estruturar e implementar sistemas de logística reversa para essas embalagens.</p><p><strong>O que é um Sistema de Logística Reversa (SLR)?</strong></p><p>É um conjunto de ações, procedimentos e meios destinados a viabilizar a coleta e o retorno das embalagens recicláveis à indústria como matéria-prima para novos produtos.</p><p><strong>Qual o objetivo da Resolução?</strong></p><p>Regulamentar e estimular a prática da logística reversa de embalagens pelo setor produtivo do Rio Grande do Sul, visando aumentar as taxas de reciclagem do estado, através do fomento à economia circular, gerando impacto econômico, social e ambiental.</p><p><strong>Como a Pegada Neutra pode ajudar minha empresa a cumprir a legislação?</strong></p><p>Conforme o Decreto Federal nº 11.413/2023, as entidades gestoras, como a Pegada Neutra, podem assumir o trabalho de estruturação e implementação do Sistema de Logística Reversa para as empresas, através de programa de créditos de reciclagem e projetos estruturantes junto às organizações de catadores de materiais recicláveis.</p><p>Dessa forma, nós nos responsabilizamos por estabelecer as parcerias necessárias para a aquisição de créditos qualificados, elaborar e apresentar o Plano de Logística Reversa, bem como enviar o Relatório Anual de Desempenho às Secretarias de Meio Ambiente Estaduais e ao Ministério do Meio Ambiente e Mudanças do Clima, comprovando que as empresas aderentes ao nosso SLR cumpriram a legislação. <a href=\"https://www.pegadaneutra.com.br/blog/posts/sistema-logistica-reversa\">(Entenda melhor como funciona aqui).</a></p><p>Também promovemos ações de apoio às cooperativas e associações de catadores de materiais recicláveis parceiras, além de desenvolver junto às empresas projetos estruturantes que melhorem a capacidade operacional dessas organizações, no intuito de aumentar as taxas de reciclagem e a renda das famílias que dela vivem.</p><p><strong>Por que aderir ao Sistema de Logística Reversa Pegada Neutra?</strong></p><p>A Pegada Neutra conta com uma equipe técnica multiprofissional na área ambiental e uma rede de parceiros capacitada para viabilizar o cumprimento da legislação pela sua empresa de forma simples, segura e eficiente. Além disso, você poderá comunicar o compromisso socioambiental da sua marca através do selo Pegada Neutra nas embalagens dos seus produtos, ganhando destaque diante de um público consumidor que cada vez mais valoriza e dá preferência a marcas que praticam a sustentabilidade.&nbsp;</p><p><strong>Não perca tempo! Entre em contato conosco e fique em dia com a legislação estadual de logística reversa de embalagens do RS.</strong></p><p><a href=\"https://gauchazh.clicrbs.com.br/ambiente/conteudo-de-marca/2023/12/consema-rs-anuncia-resolucao-referente-a-logistica-reversa-de-embalagens-clpwmmp4t000i01701cw0vp88.html\"><strong>Leia a nossa matéria sobre o assunto no GZH.</strong></a></p><p>&nbsp;</p>","slug":"resolucao-consema-rs-500-2023","createdAt":"2024-02-22T19:00:43.792Z","updatedAt":"2024-02-22T19:00:46.693Z","publishedAt":"2024-02-22T19:00:46.690Z","date":"2024-02-22"}},{"id":20,"attributes":{"title":"Logística Reversa de Embalagens de Vidro: o que você precisa saber","body":"<p>O&nbsp;<a href=\"https://www.planalto.gov.br/ccivil_03/_ato2019-2022/2022/decreto/D11300.htm#:~:text=DECRETO%20N%C2%BA%2011.300%2C%20DE%2021%20DE%20DEZEMBRO%20DE%202022&amp;text=33%20da%20Lei%20n%C2%BA%2012.305,reversa%20de%20embalagens%20de%20vidro.\"><strong>Decreto nº 11.300</strong></a><strong>,</strong> publicado em dezembro de 2022, institui o sistema de logística reversa (SLR) de embalagens de vidro, dividindo a implementação do sistema em duas fases, a Fase 1 e a Fase 2. Na Fase 1,&nbsp; destacam-se a criação de um grupo de acompanhamento de performance, a adesão dos fabricantes, importadores, comerciantes e distribuidores por meio de uma entidade gestora ou&nbsp; por modelo individual de SLR, a elaboração de planos de comunicação e educação ambiental, do Manual Operacional Básico e do Plano Operativo, além da instituição de mecanismo financeiro para assegurar a sustentabilidade econômica do sistema e a estruturação dos modelos coletivos ou individuais no prazo de 120 dias, contados da data de publicação do Decreto.</p><p>Na Fase 2 se sobressai&nbsp; a instalação de pontos de recebimento das embalagens de vidro, a parceria entre as cooperativas/associações de catadores de materiais recicláveis&nbsp; e empresas com as entidades gestoras para prestação de serviços remunerados, a destinação ambientalmente adequada das embalagens de vidro, a execução dos planos de comunicação e educação ambiental e o monitoramento e avaliação do SLR.</p><p>A Fase 1 possui duração de 180 dias a contar da data de publicação do Decreto, após este prazo inicia-se a Fase 2, entretanto mesmo que as ações da Fase 1 não atendam ao prazo estabelecido, a continuidade do procedimento e o início da Fase 2 não serão interrompidos.</p><p>O Decreto também estabelece uma&nbsp; ordem prioritária para a&nbsp; destinação final das embalagens descartadas: reutilização, reciclagem, tratamento e disposição final ambientalmente adequada em aterro sanitário licenciado, quando comprovadamente se tratar de rejeito. Porém, para fins de cumprimento das metas de logística reversa,&nbsp; apenas os índices dos materiais reciclados são contabilizados.</p><p>A forma de operacionalização do programa é descrita no Decreto, e pode ser observada no fluxograma a seguir:</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/Fluxograma_Vidro_b93e6534f2.png\" alt=\"Fluxograma Vidro.png\"></p><p>A regulamentação também define as responsabilidades de cada um dos atores envolvidos no ciclo de vida dos produtos: comerciantes, distribuidores, fabricantes,&nbsp; importadores, consumidores e entidades gestoras.&nbsp;</p><p>Entre as responsabilidades atribuídas aos comerciantes e distribuidores, destacamos a orientação aos consumidores quanto a devolução das embalagens de vidro, a manutenção de informações referente a&nbsp; localização dos pontos de entrega voluntária, a devolução&nbsp; das embalagens aos fabricantes e importadores dos produtos, separando as embalagens retornáveis das não retornáveis, a participação nos planos de comunicação e de educação ambiental e também disponibilizar um relatório de ações previstas no Decreto à disposição do Sisnama.</p><p>Destacamos também, algumas responsabilidades dos fabricantes e importadores, como a de orientar os consumidores quanto a devolução das embalagens, fomentar e remunerar os serviços prestados por cooperativas de catadores de materiais recicláveis e transportar as embalagens descartadas até o local de reciclagem ou dar destinação correta ao que não for possível reciclar.</p><p>Além das responsabilidades de toda a cadeia produtiva, outro ator fundamental no cumprimento da logística reversa são os consumidores e sociedade em geral, através da conscientização ambiental e da devolução das embalagens aos pontos de coleta. A devolução deve ser feita de forma que o material esteja o mais íntegro possível, evitando riscos às pessoas e à natureza, principalmente por ser material cortante quando quebrado.</p><p>O Decreto define metas progressivas de reciclagem à nível nacional e também regional, como pode ser visto na tabela abaixo:</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/Captura_de_tela_2024_03_27_135905_c2e81225b9.png\" alt=\"Captura de tela 2024-03-27 135905.png\"></p><p>Além das metas de reciclagem, o Decreto define metas para conteúdo reciclado, ou seja, a utilização de material reciclado na fabricação de novas embalagens.&nbsp;</p><p>A operacionalização do sistema de logística reversa das embalagens de vidro pode ser feita de forma individual, pelas próprias empresas, ou através de entidades gestoras, como a Pegada Neutra. As principais obrigações das entidades incluem a estruturação, implementação e operacionalização do SLR, garantindo transparência ao processo e reportando todos as ações e resultados aos órgãos competentes e divulgando a participação das empresas no sistema de LR.&nbsp;</p><p>Quer garantir que a sua empresa neutralize a sua pegada ambiental e ainda cumpra a legislação de uma forma simples e fácil? Entre em contato com a Pegada Neutra e conheça nosso trabalho.</p><p><strong>Autoria: Engenheira Ambiental Luiza Vivan - Equipe Pegada&nbsp;Neutra</strong></p>","slug":"logistica-reversa-embalagens-vidro","createdAt":"2024-03-27T17:11:02.360Z","updatedAt":"2024-03-27T17:11:05.358Z","publishedAt":"2024-03-27T17:11:05.355Z","date":"2024-03-27"}},{"id":21,"attributes":{"title":"Minas Gerais e Espírito Santo regulamentam a logística reversa estadual em 2024","body":"<p>Até o final de 2023, <a href=\"https://www.pegadaneutra.com.br/blog/posts/decretos-estaduais\">13 estados brasileiros mais o Distrito Federal</a> haviam regulamentado a logística reversa (LR) de embalagens em seus territórios. Na região sudeste, São Paulo e Rio de Janeiro foram os pioneiros, tratando da temática desde o Acordo Setorial de 2015. Nesse primeiro trimestre de 2024, chegou a vez de Minas Gerais (MG) e Espírito Santo (ES) publicarem suas legislações. Dessa forma, a região sudeste passa, junto à centro-oeste, a ter todos seus estados com diretrizes próprias para a implementação da LR.</p><p>O estado de <strong>MG</strong> publicou a <strong>Deliberação Normativa COPAM nº 249, no dia 30 de janeiro de 2024</strong>. Ela estabelece as diretrizes e obrigações mínimas para a estruturação, implementação, operacionalização, aprimoramento, monitoramento e divulgação dos Sistemas de Logística Reversa&nbsp; (SLRs) de produtos e embalagens pós-consumo colocados no mercado mineiro por fabricantes, importadores, distribuidores e comerciantes de uma lista de 8 itens, que inclui embalagens em geral de plástico, papel, papelão, metal e vidro.</p><p>De acordo com a normativa, os Planos de Logística Reversa (PLRs) devem ser cadastrados até 30 de dezembro de 2024. Para isso, no caso de optarem pelo modelo coletivo, as empresas detentoras de marcas que colocam produtos no mercado mineiro devem aderir a um SLR, como o da Pegada Neutra, neste prazo. O primeiro Relatório Anual de Resultados da LR será apresentado ao órgão ou entidade estadual competente até 31 de julho de 2026 e considerará como referência os produtos e embalagens colocados no mercado estadual no ano-base 2024, cuja destinação final ambientalmente adequada deve ocorrer no ano de desempenho 2025, e de forma subsequente para os anos posteriores.</p><p>Já o estado do <strong>ES</strong> publicou o <strong>Decreto nº 5655 no dia 22 de março de 2024</strong>, também definindo diretrizes para a estruturação, implementação e operacionalização da responsabilidade pós-consumo de uma série de produtos e embalagens em âmbito estadual. Em relação às embalagens em geral, o decreto classifica como embalagens que compõem a fração seca dos resíduos sólidos urbanos ou equiparáveis (papel, papelão, cartonados longa-vida, plástico, metal e vidro), de: a) alimentos e produtos alimentícios; b) bebidas; c) produtos de higiene pessoal, perfumaria e cosméticos; d) produtos de limpeza e afins; e e) tintas imobiliárias, conforme definido na Resolução CONAMA nº 307, de 29 de julho de 2002. Empresas que comercializam esses tipos de produtos no estado do ES, podem procurar a Pegada Neutra que iremos auxiliar no cumprimento da legislação.</p><p>A legislação publicada pelo ES prevê que a comprovação do cumprimento das obrigações relacionadas à LR se dará por meio da apresentação de PLR e de Relatórios Comprobatórios da execução, porém não define prazos. Conforme o texto do decreto, a Secretaria de Estado do Meio Ambiente e Recursos Hídricos (SEAMA) e o Instituto Estadual de Meio Ambiente e Recursos Hídricos (IEMA) editarão normativas complementares para o adequado cumprimento do mesmo. Cabe, portanto, às entidades gestoras estarem atentas aos informes, bem como divulgar às empresas aderentes ao seu SLR, as devidas atualizações.</p><p>A Pegada Neutra segue comprometida em ajudar as empresas no cumprimento das suas metas de LR de forma simples e eficiente. Entre em contato conosco para saber mais.</p><p><strong>Autoria:</strong> <strong>Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p>","slug":"legislacao_mg_es","createdAt":"2024-03-28T20:47:05.888Z","updatedAt":"2024-03-28T21:00:38.391Z","publishedAt":"2024-03-28T20:47:08.400Z","date":"2024-03-28"}},{"id":22,"attributes":{"title":"Logística Reversa no Estado de São Paulo","body":"<p>O estado de São Paulo é um dos pioneiros no que diz respeito à legislação ambiental relacionada a resíduos sólidos.&nbsp;Isso porque a legislação sobre o tema é anterior à própria Política Nacional de Resíduos Sólidos (PNRS) de 2010. A Política Estadual de Resíduos Sólidos de São Paulo foi publicada em 2006, através da<strong>&nbsp;</strong><a href=\"https://www.al.sp.gov.br/repositorio/legislacao/lei/2006/lei-12300-16.03.2006.html\"><strong>Lei nº 12.300/2006</strong></a>, que define princípios, diretrizes, objetivos e instrumentos para a gestão integrada e compartilhada de resíduos sólidos no Estado.</p><p>No entanto, somente em 2015 que se estabeleceu uma legislação tratando especificamente da logística reversa, através da&nbsp;<a href=\"https://smastr16.blob.core.windows.net/legislacao/sites/262/2022/07/2015resolucao_sma_045_2015-1.pdf\"><strong>Resolução SMA 45</strong></a>, de 23 de junho de 2015, na qual a Secretaria de Meio Ambiente de São Paulo definiu as diretrizes para implementação e operacionalização da responsabilidade pós-consumo no Estado.</p><p>Após essa resolução, a Companhia Ambiental do Estado de São Paulo - CETESB - publicou algumas decisões de diretoria visando regulamentar o procedimento para a demonstração do cumprimento da logística reversa no âmbito do licenciamento ambiental. A&nbsp;<a href=\"https://cetesb.sp.gov.br/wp-content/uploads/2021/12/DD-127-2021-P-Procedimento-para-a-demonstracao-da-logistica-reversa-no-ambito-do-licenciamento.pdf\"><strong>Decisão de Diretoria CETESB</strong></a> vigente atualmente é a&nbsp;<strong>Nº 127</strong>, de 16 de dezembro de 2021.</p><p>A decisão prevê que a estruturação e implementação de sistemas de logística reversa seja condicionante para a emissão ou renovação das licenças de operação emitidas pela CETESB, devendo ser nelas consignada como exigência técnica, para fabricantes ou responsáveis pela importação, distribuição ou comercialização de uma lista de produtos sujeitos à logística reversa, que inclui aqueles que geram embalagens pós-consumo.</p><p>A prestação de informações dos sistemas de logística reversa à CETESB se dará por meio da apresentação do Plano de Logística Reversa (PLR) e do Relatório Anual de Resultados cadastrados no sistema SIGOR – Sistema Estadual de Gerenciamento Online de Resíduos Sólidos.</p><p>Os sistemas de logística reversa de embalagens em geral pós-consumo podem ser estruturados e implementados por entidades gestoras, como a Pegada Neutra que, em nome das empresas aderentes ao seu sistema, desenvolverá ações que revertam em resultados de ampliação da capacidade de coleta, triagem e destinação dos resíduos pós-consumo, conforme os objetivos da Política Nacional de Resíduos Sólidos.&nbsp;</p><p>A partir da apresentação do PLR, as empresas ou suas entidades representativas devem demonstrar anualmente seu atendimento às metas estabelecidas, por meio do cadastro do&nbsp;<strong>Relatório Anual de Resultados,</strong> a ser preenchido até&nbsp;<strong>31 de março</strong> de cada ano no SIGOR Logística Reversa, considerando o período de 1º de janeiro a 31 de dezembro do ano anterior.</p>","slug":"logistica_reversa_sp","createdAt":"2024-04-04T20:44:41.373Z","updatedAt":"2024-04-11T18:55:44.743Z","publishedAt":"2024-04-04T20:44:44.186Z","date":"2024-04-04"}},{"id":23,"attributes":{"title":"Logística Reversa no Estado do Rio de Janeiro","body":"<p>O Rio de Janeiro, possui legislação própria sobre logística reversa (LR) desde 2018, quando publicou a <a href=\"http://alerjln1.alerj.rj.gov.br/CONTLEI.NSF/c8aa0900025feef6032564ec0060dfff/d86640642dd11ae00325833d0055a11c?OpenDocument&amp;Highlight=0,8151#:~:text=Lei%20Ordin%C3%A1ria&amp;text=LEI%20N%C2%BA%208151%20DE%2001,DECRETO%20N%C2%BA%207404%2C%20DE%202010.\"><strong>Lei Nº 8151</strong></a>, que institui o sistema de logística reversa de embalagens e resíduos de embalagens no âmbito estadual. No ano seguinte, foi publicada pela Secretaria de Estado de Ambiente e Sustentabilidade (SEAS) a <a href=\"https://www.cnmp.mp.br/portal/images/CMA/residuos/20_11.AnexoXI-Resolucao-SEAS-no-13_2019.pdf\"><strong>Resolução Nº 13</strong></a>, que regulamenta a Lei Nº 8151, tornando obrigatória a prestação de contas de cumprimento da logística reversa por meio de dois documentos: Ato Declaratório de Embalagens - conhecido como ADE - e do Plano de Metas e Investimentos - o PMIn.&nbsp;</p><p>O ADE é o&nbsp;documento que contém informações sobre o quantitativo, em massa, de embalagens colocadas no mercado fluminense e o percentual efetivamente encaminhado para as indústrias de reciclagem. Já o PMIn é o documento que contém a previsão de recursos a serem investidos em ações para operacionalização do sistema de LR.</p><p>Recentemente, no início de 2023, o Estado estabeleceu o <a href=\"https://setrerj.org.br/wp-content/uploads/2023/02/Decreto-n%C2%BA-48.354-de-02.02.2023.-Institui-o-regulamento-Geral-de-Log%C3%ADstica-Reserva-do-Estado-do-Rio-de-Janeiro.pdf\"><strong>Decreto Nº 48.354</strong></a>, instituindo o Regulamento Geral de Logística Reversa do Estado do Rio de Janeiro. O regulamento define os instrumentos de LR, entre eles, o Plano de Logística Reversa, o Plano de Comunicação Social e de Educação Ambiental e o Relatório Anual, que deve ser apresentado à SEAS&nbsp;até 31 de março de cada ano, contendo os resultados do respectivo sistema de LR de 1º de janeiro a 31 de dezembro do ano anterior.</p><p>A Pegada Neutra, enquanto entidade gestora, é responsável tanto pela operacionalização do sistema de LR das empresas aderentes, como pela sua comprovação legal junto à SEAS, através da entrega dos relatórios anuais, em conformidade com as orientações do órgão ambiental.</p>","slug":"logistica_reversa_rj","createdAt":"2024-04-11T18:05:46.832Z","updatedAt":"2024-04-12T13:08:50.580Z","publishedAt":"2024-04-11T18:05:50.835Z","date":"2024-04-11"}}]}}},{"id":4,"attributes":{"name":"Ações Socioambientais","slug":"acoes-socioambientais","createdAt":"2023-01-19T17:51:16.334Z","updatedAt":"2023-03-21T20:16:36.148Z","posts":{"data":[{"id":10,"attributes":{"title":"Ação Canoas Lixo Zero","body":"<p>No dia 25 de março de 2023, a Pegada Neutra apoiou a sétima edição do evento Drive-thru da Reciclagem Solidário promovido pelo movimento voluntário Canoas Lixo Zero, na cidade de Canoas, RS.&nbsp;</p><p>A ação tem como objetivo incentivar a população canoense a dar o destino correto a diferentes tipos de resíduos recicláveis. Foram coletadas tampinhas plásticas, sombrinhas e guarda-chuvas, cartelas de medicamentos vazias, óleo de cozinha usado, esponjas de limpeza usadas, escovas de dente e tubos de creme dental, jornais, materiais recicláveis em geral (papel, papelão, metais, plásticos, vidros), eletroeletrônicos, pilhas e lâmpadas. Sete ONGs e três cooperativas de reciclagem parceiras serão beneficiadas com a venda desse material.</p><p>Além disso, o evento também arrecadou alimentos, roupas e calçados que serão destinados a pessoas em situação de vulnerabilidade. No total, 125 carros passaram pelo local e a estimativa é que o evento mobilizou mais de 450 pessoas. A quantidade total de resíduos coletada foi de 1.690kg. Mais detalhes sobre os resultados e registros da ação podem ser conferidos nas páginas de Instagram e Facebook do Canoas Lixo Zero.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/VENDA_CLIENTES_EMBASUL_dfbfc1ca35.png\" alt=\"VENDA CLIENTES EMBASUL.png\"></p>","slug":"post","createdAt":"2023-03-27T12:30:25.171Z","updatedAt":"2023-04-18T19:53:54.266Z","publishedAt":"2023-03-27T12:34:39.529Z","date":"2023-03-25"}}]}}},{"id":2,"attributes":{"name":"Logística Reversa","slug":"logistica-reversa","createdAt":"2023-01-10T11:30:06.223Z","updatedAt":"2023-11-06T14:25:25.652Z","posts":{"data":[{"id":2,"attributes":{"title":"Logística Reversa de Embalagens ","body":"<p>O mercado de embalagens ganhou espaço no cenário nacional ainda no século XIX. As principais embalagens produzidas naquela época eram sacos de estopa, garrafas de vidro, latas e barris de madeira. No século XX, teve início a indústria do plástico, que revolucionou o mercado de embalagens, produzindo um material mais flexível e resistente com menor custo em relação aos demais. Desde lá, a produção de embalagens, muitas destas descartáveis, cresceu exponencialmente. Esse crescimento, no entanto, não foi acompanhado por um plano de logística reversa dos resíduos gerados, que começaram a se acumular em lixões e aterros sanitários.</p><p>Foi somente no final da primeira década do atual século XXI, que o Brasil estabeleceu a Política Nacional de Resíduos Sólidos (PNRS) através da Lei nº 12.305 de 2010. Essa lei definiu diretrizes e conceitos e determinou a responsabilidade compartilhada pelo ciclo de vida dos produtos, a qual colocou todos que importam, fabricam, distribuem ou comercializam embalagens como membros diretos do processo de reaproveitamento e reciclagem de uma ampla gama de materiais. Dessa forma, as empresas que se encaixam nessas atividades passaram a ter a obrigação legal de implementar sistemas de logística reversa. Porém, a legislação não deixou claro de que forma essa obrigação seria cumprida na prática.</p><p>Em 2015, 14 entidades que compõem a Coalizão Embalagens e representam cerca de 850 empresas assinaram o Acordo Setorial Federal que tratou da implementação do Sistema de Logística Reversa de Embalagens em Geral de Produtos não Perigosos no Brasil, com uma meta mínima de 22% de redução de embalagens encaminhadas para aterro sanitário. A base desse Acordo foi o cumprimento da PNRS, através do estabelecimento de um plano de ação dividido em duas fases. A Fase 1 seria para estruturar e capacitar as cooperativas de reciclagem, aumentando seu potencial produtivo; instalar PEVs (pontos de entrega voluntária) em parceria com a indústria e comércio; e investir em campanhas de conscientização ambiental para uma maior adesão dos consumidores na separação e destinação correta dos resíduos. Já na Fase 2, as empresas envolvidas analisariam os resultados obtidos na primeira fase, os obstáculos a serem superados e traçariam estratégias de ampliação da implementação das ações do Sistema de Logística Reversa em nível nacional.</p><p>Em 2017 foi lançado o Decreto nº 9.177, regulamentando a Lei da PNRS. Recentemente, em 2022, esse decreto foi revogado e substituído pelo Decreto nº 10.936. Infelizmente, mesmo com leis, acordos e decretos, na prática pouco se avançou. O índice de reciclagem no Brasil segue muito baixo - das mais de 80 milhões de toneladas de resíduos geradas no país anualmente, apenas cerca de 4% é reciclada, segundo dados de 2021 da Associação Brasileira de Empresas de Limpeza Pública e Resíduos Especiais (Abrelpe).</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/VENDA_CLIENTES_EMBASUL_4_2be976109d.png\" alt=\"VENDA CLIENTES EMBASUL (4).png\">&nbsp;</p><p>Diante desse contexto de dificuldade na implementação de sistemas de logística reversa, os chamados créditos de reciclagem surgiram como uma alternativa para as empresas geradoras de embalagens que desejam cumprir sua obrigação legal. O Certificado de Crédito de Reciclagem foi instituído primeiramente em abril de 2022, pelo Decreto nº 11.044, no qual foi chamado de Recicla +. Em fevereiro de 2023 o Recicla + foi revogado pelo Decreto nº 11.413, que instituiu o atual Certificado de Crédito de Reciclagem de Logística Reversa (CCRLR) e mais dois novos certificados, voltados principalmente a incentivar o investimento em estrutura e capacitação das cooperativas de catadores e catadoras de material reciclável.</p><p>Os créditos de reciclagem são certificados que comprovam a restituição ao ciclo produtivo da massa equivalente dos produtos ou das embalagens sujeitas à logística reversa. De forma simplificada, as empresas geradoras devem calcular a massa total de embalagens que colocaram no mercado e pagar pela reciclagem de uma massa equivalente a no mínimo 22% desse total.&nbsp;</p><p>As chamadas entidades gestoras, como a Pegada Neutra, são as empresas responsáveis por auditar as notas fiscais e demais documentações dos operadores (cooperativas e outros), comprovando que os materiais estão sendo corretamente destinados à reciclagem e, assim, disponibilizar os créditos dessas notas às empresas demandantes para a emissão do CCRLR.&nbsp;&nbsp;</p><p>Ainda há muito o que ser feito para aumentarmos as taxas de reciclagem e cumprirmos as metas de logística reversa estabelecidas no país, mas o fato de tanto o mercado quanto o poder público estarem cada vez mais explorando o tema e definindo estratégias para a efetivação das metas, traz boas expectativas de desenvolvimento desse setor para os próximos anos. &nbsp;&nbsp;</p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong><br>&nbsp;</p>","slug":"materia_2","createdAt":"2023-01-10T11:34:23.298Z","updatedAt":"2023-04-18T18:11:17.381Z","publishedAt":"2023-01-10T11:34:26.050Z","date":"2023-03-17"}},{"id":11,"attributes":{"title":"Você sabia que o vidro pode ser reciclado infinitas vezes sem perder a qualidade?","body":"<p>Constituído basicamente por areia e calcário, o vidro, além de ser infinitamente reciclável, é um dos materiais cuja reciclagem é uma das mais simples e eficientes. Diferente do plástico, é mais barato reciclar o vidro e fabricar produtos a partir de materiais reaproveitados do que de matérias-primas virgens.&nbsp;</p><p>Apesar disso, por ser um material pesado e com um valor comercial baixo para as indústrias de reciclagem, em locais onde não há coleta seletiva, esse material acaba indo para aterro sanitário ou lixões. Esse fato é preocupante, já que o tempo estimado de decomposição do vidro na natureza é de cinco mil anos.</p><p>Recentemente, o ano de 2022 foi declarado pela Organização das Nações Unidas (ONU) como o Ano Internacional do Vidro, na conferência mundial do setor na Suíça, em 10 de fevereiro de 2022, com representantes de 90 países. Segundo a Associação Brasileira das Indústrias de Vidro (ABIVIDRO), que participou do evento representando o Brasil, o vidro é o material que melhor reflete o que se espera do comportamento da sociedade, pois é sinônimo de sustentabilidade, transparência e conectividade, pilares que norteiam as ações de pessoas, instituições e países.</p><p>De acordo com a ABIVIDRO, são produzidas mais de 8,6 bilhões de unidades de vidro por ano no Brasil, correspondendo a aproximadamente 1,3 milhões de toneladas do material colocadas no mercado. Deste total, somente 300 mil toneladas (quase 25%) voltam para a cadeia produtiva através da reciclagem.&nbsp;</p><p>No intuito de aumentar essa porcentagem, em dezembro de 2022 foi instituído o Sistema de Logística Reversa (SLR) de Embalagens de Vidros, através do Decreto nº 11.300/2022, com a participação de fabricantes, importadores, distribuidores, comerciantes e consumidores de embalagens e vasilhames de vidro ou de produtos comercializados nessas embalagens e vasilhames, que devem assumir a responsabilidade compartilhada, nos termos do disposto no Decreto nº 10.936/2002.</p><p>Esse decreto estabeleceu metas quantitativas para o aumento progressivo do índice de reciclagem de embalagens de vidro, visando alcançar 40% até 2032. A estruturação do SLR ocorrerá em duas fases consecutivas, sendo que a primeira já está em andamento, conforme descrito na tabela a seguir.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/VENDA_CLIENTES_EMBASUL_2_d78deeefce.png\" alt=\"VENDA CLIENTES EMBASUL (2).png\"></p><p>A implementação desse SLR é um passo importante para fomentar a reciclagem do vidro no país e envolve os créditos de reciclagem. Portanto, estaremos acompanhando os resultados que serão reportados na conclusão da FASE 1 e trazendo todas as atualizações sobre esse assunto aqui no nosso blog. Acompanhem e fiquem à vontade para nos encaminhar questionamentos e sugestões.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/Whats_App_Image_2023_04_11_at_17_19_32_761c46c3c4.jpeg\" alt=\"WhatsApp Image 2023-04-11 at 17.19.32.jpeg\"></p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p>","slug":"post-1","createdAt":"2023-04-11T20:47:34.014Z","updatedAt":"2023-04-25T18:04:35.601Z","publishedAt":"2023-04-11T20:48:44.991Z","date":"2023-04-11"}},{"id":17,"attributes":{"title":"PEVs como mecanismo de participação da população na logística reversa","body":"<p>Você já ouviu falar em PEVs? Essa é a sigla para Pontos de Entrega Voluntária, que são&nbsp;coletores instalados em&nbsp;pontos públicos ou privados estrategicamente posicionados - como próximo a comércios - para que o consumidor deposite resíduo reciclável e esse seja acondicionado, transportado e destinado a centrais de triagem.</p><p>A instalação de PEVs é uma ação prevista no Acordo Setorial de embalagens em geral, como uma forma de implementação da responsabilidade compartilhada pelo ciclo de vida das embalagens, uma vez que envolve todos os atores da cadeia, inclusive o consumidor, que é orientado a fazer o descarte correto nesses locais.</p><p>A orientação é que fabricantes e importadores de produtos comercializados em embalagens e distribuidores e comerciantes estabeleçam parcerias para a criação e manutenção de PEVs, além da educação ambiental e destinação desses resíduos para empresas ou cooperativas de reciclagem, através de contratos de prestação de serviço.</p><p>Com o Decreto nº 11.413/2023, as entidades gestoras, como a Pegada Neutra, por representarem empresas na operacionalização de sistemas de logística reversa, também assumem a responsabilidade de estabelecer e/ou atuar em PEVs instalados nas cidades nas quais os créditos de reciclagem do sistema são gerados.</p><p>A Pegada Neutra está estabelecendo suas parcerias. Na tabela abaixo, apresentamos os endereços de alguns dos nossos parceiros que já atuam como ponto de entrega voluntária de embalagens.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/Instrucoes_NF_S_5b60077a03.png\" alt=\"Instruções NF-S.png\"></p><p>Se a sua empresa é geradora de embalagens e ainda não estabeleceu um sistema de logística reversa, entrem em contato conosco, que iremos ajudá-los nesse processo.</p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p>","slug":"post-4","createdAt":"2023-12-20T20:02:27.317Z","updatedAt":"2023-12-20T20:59:40.459Z","publishedAt":"2023-12-20T20:02:31.493Z","date":"2023-12-20"}},{"id":20,"attributes":{"title":"Logística Reversa de Embalagens de Vidro: o que você precisa saber","body":"<p>O&nbsp;<a href=\"https://www.planalto.gov.br/ccivil_03/_ato2019-2022/2022/decreto/D11300.htm#:~:text=DECRETO%20N%C2%BA%2011.300%2C%20DE%2021%20DE%20DEZEMBRO%20DE%202022&amp;text=33%20da%20Lei%20n%C2%BA%2012.305,reversa%20de%20embalagens%20de%20vidro.\"><strong>Decreto nº 11.300</strong></a><strong>,</strong> publicado em dezembro de 2022, institui o sistema de logística reversa (SLR) de embalagens de vidro, dividindo a implementação do sistema em duas fases, a Fase 1 e a Fase 2. Na Fase 1,&nbsp; destacam-se a criação de um grupo de acompanhamento de performance, a adesão dos fabricantes, importadores, comerciantes e distribuidores por meio de uma entidade gestora ou&nbsp; por modelo individual de SLR, a elaboração de planos de comunicação e educação ambiental, do Manual Operacional Básico e do Plano Operativo, além da instituição de mecanismo financeiro para assegurar a sustentabilidade econômica do sistema e a estruturação dos modelos coletivos ou individuais no prazo de 120 dias, contados da data de publicação do Decreto.</p><p>Na Fase 2 se sobressai&nbsp; a instalação de pontos de recebimento das embalagens de vidro, a parceria entre as cooperativas/associações de catadores de materiais recicláveis&nbsp; e empresas com as entidades gestoras para prestação de serviços remunerados, a destinação ambientalmente adequada das embalagens de vidro, a execução dos planos de comunicação e educação ambiental e o monitoramento e avaliação do SLR.</p><p>A Fase 1 possui duração de 180 dias a contar da data de publicação do Decreto, após este prazo inicia-se a Fase 2, entretanto mesmo que as ações da Fase 1 não atendam ao prazo estabelecido, a continuidade do procedimento e o início da Fase 2 não serão interrompidos.</p><p>O Decreto também estabelece uma&nbsp; ordem prioritária para a&nbsp; destinação final das embalagens descartadas: reutilização, reciclagem, tratamento e disposição final ambientalmente adequada em aterro sanitário licenciado, quando comprovadamente se tratar de rejeito. Porém, para fins de cumprimento das metas de logística reversa,&nbsp; apenas os índices dos materiais reciclados são contabilizados.</p><p>A forma de operacionalização do programa é descrita no Decreto, e pode ser observada no fluxograma a seguir:</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/Fluxograma_Vidro_b93e6534f2.png\" alt=\"Fluxograma Vidro.png\"></p><p>A regulamentação também define as responsabilidades de cada um dos atores envolvidos no ciclo de vida dos produtos: comerciantes, distribuidores, fabricantes,&nbsp; importadores, consumidores e entidades gestoras.&nbsp;</p><p>Entre as responsabilidades atribuídas aos comerciantes e distribuidores, destacamos a orientação aos consumidores quanto a devolução das embalagens de vidro, a manutenção de informações referente a&nbsp; localização dos pontos de entrega voluntária, a devolução&nbsp; das embalagens aos fabricantes e importadores dos produtos, separando as embalagens retornáveis das não retornáveis, a participação nos planos de comunicação e de educação ambiental e também disponibilizar um relatório de ações previstas no Decreto à disposição do Sisnama.</p><p>Destacamos também, algumas responsabilidades dos fabricantes e importadores, como a de orientar os consumidores quanto a devolução das embalagens, fomentar e remunerar os serviços prestados por cooperativas de catadores de materiais recicláveis e transportar as embalagens descartadas até o local de reciclagem ou dar destinação correta ao que não for possível reciclar.</p><p>Além das responsabilidades de toda a cadeia produtiva, outro ator fundamental no cumprimento da logística reversa são os consumidores e sociedade em geral, através da conscientização ambiental e da devolução das embalagens aos pontos de coleta. A devolução deve ser feita de forma que o material esteja o mais íntegro possível, evitando riscos às pessoas e à natureza, principalmente por ser material cortante quando quebrado.</p><p>O Decreto define metas progressivas de reciclagem à nível nacional e também regional, como pode ser visto na tabela abaixo:</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/Captura_de_tela_2024_03_27_135905_c2e81225b9.png\" alt=\"Captura de tela 2024-03-27 135905.png\"></p><p>Além das metas de reciclagem, o Decreto define metas para conteúdo reciclado, ou seja, a utilização de material reciclado na fabricação de novas embalagens.&nbsp;</p><p>A operacionalização do sistema de logística reversa das embalagens de vidro pode ser feita de forma individual, pelas próprias empresas, ou através de entidades gestoras, como a Pegada Neutra. As principais obrigações das entidades incluem a estruturação, implementação e operacionalização do SLR, garantindo transparência ao processo e reportando todos as ações e resultados aos órgãos competentes e divulgando a participação das empresas no sistema de LR.&nbsp;</p><p>Quer garantir que a sua empresa neutralize a sua pegada ambiental e ainda cumpra a legislação de uma forma simples e fácil? Entre em contato com a Pegada Neutra e conheça nosso trabalho.</p><p><strong>Autoria: Engenheira Ambiental Luiza Vivan - Equipe Pegada&nbsp;Neutra</strong></p>","slug":"logistica-reversa-embalagens-vidro","createdAt":"2024-03-27T17:11:02.360Z","updatedAt":"2024-03-27T17:11:05.358Z","publishedAt":"2024-03-27T17:11:05.355Z","date":"2024-03-27"}}]}}}],"meta":{"pagination":{"page":1,"pageSize":3,"pageCount":2,"total":4}}}