{"data":{"id":1,"attributes":{"createdAt":"2023-02-15T19:33:00.590Z","updatedAt":"2023-03-24T19:43:25.180Z","title":"Perguntas\nFrequentes","text":"Aqui você encontrará respostas às perguntas mais comuns sobre nosso propósito e serviços. Informações claras e precisas para melhor compreender como podemos ajudá-lo.","questions":[{"id":19,"title":"O que é o Certificado de Crédito de Reciclagem e Logística Reversa?","text":"Conforme DECRETO Nº 11.413/2023, é um documento emitido pela entidade gestora (como a Pegada Neutra) que comprova a restituição ao ciclo produtivo da massa equivalente dos produtos ou das embalagens sujeitas à logística reversa."},{"id":15,"title":"O que é massa equivalente? ","text":"De forma simplificada, é a massa (kg ou toneladas) que foi restituída ao ciclo produtivo, através da reciclagem. Empresas que possuem compromisso com a logística reversa verificam e informam a massa total de embalagens que colocam no mercado, para assim determinar a massa equivalente que precisa ser reciclada de forma a atender à meta de logística reversa prevista em lei. "},{"id":17,"title":"O que faz uma entidade gestora ?","text":"Uma entidade gestora (como a Pegada Neutra), conforme DECRETO Nº 11.413/2023, operacionaliza o sistema de logística reversa de embalagens, ou seja, é ela quem faz a conexão entre as empresas que desejam compensar o impacto de suas embalagens e os operadores de reciclagem que fornecem os créditos para essa compensação. De forma simplificada, ela intermedia a compra e a venda dos créditos de reciclagem.    "},{"id":9,"title":"Como funciona o sistema de Créditos de Reciclagem?","text":"Os operadores de reciclagem, como cooperativas de catadores, comprovam para entidades gestoras, como a Pegada Neutra, a destinação correta de embalagens pós-consumo. Essa comprovação gera os créditos de reciclagem que são então vendidos pela entidade gestora para empresas que precisam cumprir metas de Logística Reversa. Parte do recurso da venda retorna aos operadores, permitindo que eles invistam em infraestrutura e em outras melhorias, no intuito de aumentar a taxa de reciclagem."},{"id":18,"title":"Quais os benefícios dos Créditos de Reciclagem?","text":"Os Créditos de Reciclagem são uma das formas de fomentar a cadeia da reciclagem, reconhecendo e remunerando o serviço ambiental prestado pelos agentes ambientais, como cooperativas de catadores. Portanto, contribuem para a redução da poluição ambiental causada pelos resíduos, ao mesmo tempo que movimenta a economia, gerando mais renda para quem trabalha nesse setor. Além disso, as empresas geradoras de embalagens podem atender às metas de Logística Reversa de forma mais rápida, simples e econômica."},{"id":10,"title":"Qual é a legislação que regula os Créditos de Reciclagem?","text":"Como legislação principal, temos a Política Nacional de Resíduos Sólidos (PNRS), através da Lei nº 12.305/2010 que estabelece diretrizes para a gestão integrada e gerenciamento de resíduos sólidos, incluindo a promoção da reciclagem e da reutilização de resíduos. \n\nEm 2015, foi firmado o Acordo Setorial para a Logística Reversa de Embalagens em Geral, estabelecendo a responsabilidade compartilhada entre os agentes envolvidos no ciclo de vida das embalagens. Esse acordo determinou que fabricantes, importadores, distribuidores ou comerciantes devem garantir a logística reversa de no mínimo 22% das embalagens colocadas no mercado.\n\nEm 2022, tivemos o Decreto nº 11.044, que instituiu o Certificado de Crédito de Reciclagem - Recicla+. Este decreto foi revogado pelo Decreto nº 11.413 de fevereiro de 2023, que define novos conceitos e diretrizes, instituindo o Certificado de Crédito de Reciclagem de Logística Reversa (CCRLR), o Certificado de Estruturação e Reciclagem de Embalagens em Geral (CERE) e o Certificado de Crédito de Massa Futura."},{"id":11,"title":"Como os Créditos de Reciclagem são validados?","text":"Conforme o DECRETO Nº 11.413/2023, os Créditos de Reciclagem são validados através do Verificador de Resultados - pessoa jurídica de direito privado, homologada e fiscalizada pelo Ministério do Meio Ambiente e Mudança do Clima e contratada pelas entidades gestoras. O Verificador de Resultados realiza a custódia das informações, verifica os resultados de recuperação de produtos ou embalagens e homologa as notas fiscais eletrônicas emitidas pelos operadores."},{"id":14,"title":"Quem pode adquirir Créditos de Reciclagem?","text":"De acordo com o DECRETO Nº 11.413/2023, podem adquirir, de forma voluntária, como uma das formas de atender a metas de logística reversa, empresas (pessoa jurídica) fabricantes, importadoras, distribuidoras ou comerciantes de produtos ou de embalagens, inclusive detentoras de marcas, ou, ainda, aqueles que, em nome destas, realizem o envase, a montagem ou a manufatura de produtos ou de embalagens. "},{"id":12,"title":"Como faço para adquirir Créditos de Reciclagem?","text":"Se sua empresa é fabricante, distribuidora, importadora ou comerciante e deseja cumprir metas de logística reversa de produtos e/ou embalagens pós-consumo, entre em contato conosco e solicite atendimento.\n"},{"id":16,"title":"O Recicla + não existe mais? ","text":"O DECRETO Nº 11.044, DE 13 DE ABRIL DE 2022, que instituiu o Recicla+ foi revogado pelo DECRETO Nº 11.413, DE 13 DE FEVEREIRO DE 2023. Desta forma, o termo Recicla+ não é mais usado. O Novo decreto institui o Certificado de Crédito de Reciclagem de Logística Reversa (CCRLR), o Certificado de Estruturação e Reciclagem de Embalagens em Geral (CERE) e o Certificado de Crédito de Massa Futura, no âmbito dos sistemas de logística reversa tratado no art. 33 da Lei nº 12.305, de 2 de agosto de 2010."},{"id":13,"title":"O que são Créditos de Carbono? ","text":"Créditos de carbono são uma forma de moeda ambiental que representam uma redução de emissões de gases de efeito estufa. Empresas que emitem gases na atmosfera podem comprar créditos de carbono de iniciativas que compensam essas emissões através da implementação de energias renováveis ou reflorestamento. Assim, a compra desses créditos é uma forma de mitigação dos impactos ambientais que refletem na crise climática do planeta. "}]}},"meta":{}}