{"data":[{"id":16,"attributes":{"title":"11 estados brasileiros e o Distrito Federal já possuem legislação própria sobre logística reversa de embalagens em geral, confira:","body":"<p>Atualmente, 11 estados brasileiros e o Distrito Federal possuem legislação que dispõe sobre a implementação, a estruturação e a operacionalização de sistemas de logística reversa (LR) de embalagens em geral em seus territórios, são eles: São Paulo, Rio de Janeiro, Paraná, Piauí, Pernambuco, Paraíba, Maranhão, Amazonas, Goiás, Mato Grosso e Mato Grosso do Sul. Isso significa que as empresas que importam, fabricam, distribuem ou comercializam produtos e/ou embalagens que são vendidos nestes estados devem cumprir a legislação vigente sobre a logística reversa desses materiais.&nbsp;</p><p>Na região sudeste, os estados de Minas Gerais e Espírito Santo possuem Política Estadual de Resíduos Sólidos (PERS), mas ainda não instituíram suas regulamentações para o tópico da LR, enquanto São Paulo e Rio de Janeiro já possuem legislação própria sobre o tema. São Paulo vem desde 2015 definindo diretrizes para implementação e operacionalização da responsabilidade pós-consumo no estado. A mais recente Decisão de Diretoria da CETESB - Companhia Ambiental do Estado de São Paulo, publicada em dezembro de 2021, trata de estabelecer procedimentos para a demonstração do cumprimento da logística reversa no âmbito do licenciamento ambiental, incluindo o chamado Certificado de Reciclagem de Embalagens em Geral (CRE). O Rio de Janeiro, também um dos pioneiros, aprovou em 2018 a lei estadual que institui o sistema de logística reversa de embalagens e resíduos de embalagens no âmbito estadual e em 2019 a resolução que a regulamenta. Recentemente, no início de 2023, o estado estabeleceu um decreto instituindo o Regulamento Geral de Logística Reversa do Estado do Rio de Janeiro.&nbsp;</p><p>Da mesma forma, na região sul do país, apesar dos estados do Rio Grande do Sul e Santa Catarina possuírem sua PERS, somente o estado do Paraná avançou na instituição de diretrizes para a implementação e operacionalização da responsabilidade pós-consumo, incorporando a LR como requisito para a emissão ou renovação da licença ambiental de empresas. Desde 2021, o estado conta com uma plataforma digital, chamada CONTABILIZANDO RESÍDUOS, na qual os planos e relatórios de LR devem ser submetidos pelas empresas ou entidades gestoras.</p><p>Na região nordeste, dos nove estados que a compõem, apenas quatro já estabeleceram decretos próprios definindo as diretrizes para a implementação, a estruturação e a operacionalização do sistema de LR de embalagens em geral. O primeiro a instituir foi o estado do Piauí, em janeiro de 2022. Assim como outras legislações estaduais, estabelecidas antes da publicação federal, que dispõe sobre créditos de reciclagem, o decreto do Piauí não cita o termo “créditos”, mas menciona atores importantes do processo, como a entidade gestora, além de determinar as responsabilidades dos fabricantes, importadores, distribuidores e comerciantes de produtos que, após uso pelo consumidor, geram embalagens em geral.</p><p>Em abril de 2022, o Governo Federal lançou o Decreto nº 11.044, que ficou conhecido como Recicla+. Assim, os estados da Paraíba e de Pernambuco, que publicaram seus decretos no final de 2022, construíram seus textos embasados na legislação federal, inclusive nomeando os certificados como Sisrev-Recicla+PB e Sisrev-Recicla+PE, respectivamente. Esses decretos trazem pontos importantes para a operacionalização da LR através de créditos de reciclagem, como os modelos de sistema possíveis e os documentos necessários para comprovar a rastreabilidade (desde a origem até a destinação final) dos materiais recicláveis junto ao Sistema Nacional de Informações sobre a Gestão de Resíduos Sólidos - Sinir, considerando a massa informada na nota fiscal eletrônica emitida pelos operadores logísticos (organizações de catadores ou empresas privadas).</p><p>Em fevereiro de 2023, o Recicla+ foi revogado e substituído pelo Decreto Federal nº 11.413, que trouxe algumas mudanças de nomenclatura, estabeleceu o Certificado de Crédito de Reciclagem de Logística Reversa e dois outros certificados voltados à estruturação de cooperativas de reciclagem. Além disso, estabeleceu o prazo de entrega dos relatórios de resultados anuais ao Ministério do Meio Ambiente e Mudança do Clima e prazos para as empresas e organizações de catadores se adequarem ao sistema. Em março de 2023, o estado do Maranhão publicou seu decreto, sendo, até então, o último estado do nordeste a definir suas diretrizes sobre a temática.</p><p>No norte do Brasil, apenas o estado do Amazonas já estabeleceu sua legislação, também em março de 2023, criando o certificado&nbsp;Sisrev-Recicla+/Am. Em contrapartida, na região centro-oeste todos os estados (GO, MT, MS) e o Distrito Federal publicaram seus decretos em 2023. Apesar de algumas particularidades, como a questão dos prazos de entrega de planos e relatórios de LR, os decretos estaduais instituídos este ano são semelhantes nas suas orientações e exigências, apresentando os itens que devem compor os planos e relatórios, bem como os requisitos que devem ser considerados na homologação dos operadores logísticos e as competências de cada um dos atores do sistema.&nbsp;</p><p>Nas próximas matérias, abordaremos individualmente cada decreto estadual, trazendo os principais pontos que as empresas geradoras de embalagens precisam estar cientes para cumprirem com suas obrigações legais sobre o assunto em cada estado. Se você é representante de uma empresa que vende produtos para algum desses estados e ainda não está praticando a logística reversa, entre em contato conosco, que nós te ajudaremos a neutralizar a sua pegada ambiental.</p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p>","slug":"decretos-estaduais","createdAt":"2023-11-22T18:44:31.996Z","updatedAt":"2023-11-22T18:44:36.016Z","publishedAt":"2023-11-22T18:44:36.008Z","date":"2023-11-22","cover":{"data":{"id":90,"attributes":{"name":"homem-de-vista-frontal-com-blocos-de-madeira.jpg","alternativeText":null,"caption":null,"width":6240,"height":4160,"formats":{"thumbnail":{"name":"thumbnail_homem-de-vista-frontal-com-blocos-de-madeira.jpg","hash":"thumbnail_homem_de_vista_frontal_com_blocos_de_madeira_d0585b589c","ext":".jpg","mime":"image/jpeg","path":null,"width":234,"height":156,"size":8.61,"url":"/uploads/thumbnail_homem_de_vista_frontal_com_blocos_de_madeira_d0585b589c.jpg"}},"hash":"homem_de_vista_frontal_com_blocos_de_madeira_d0585b589c","ext":".jpg","mime":"image/jpeg","size":10964.93,"url":"/uploads/homem_de_vista_frontal_com_blocos_de_madeira_d0585b589c.jpg","previewUrl":null,"provider":"local","provider_metadata":null,"createdAt":"2023-11-22T18:43:09.122Z","updatedAt":"2023-11-22T18:43:09.122Z"}}},"categorias":{"data":[{"id":6,"attributes":{"name":"Legislação","slug":"legislacao","createdAt":"2023-11-06T14:24:41.003Z","updatedAt":"2023-11-17T20:18:36.869Z"}}]}}},{"id":15,"attributes":{"title":"Como participar de um Sistema de Logística Reversa","body":"<p>Conforme as legislações estaduais e federal que dispõem sobre logística reversa de embalagens em geral,&nbsp; as empresas fabricantes, importadoras, distribuidoras ou comerciantes podem implementar um sistema de logística reversa (SLR) através do modelo coletivo. Esse é gerenciado por uma entidade gestora, empresa responsável por estruturar, implementar e operacionalizar o SLR, como a Pegada Neutra.<br><br>A quantidade de material a ter a sua compensação ambiental realizada será definida a partir da quantificação da massa de embalagens que foi distribuída no mercado nacional no ano anterior, separada por estado e por tipo de material: vidro, papel/papelão, plástico e metal. A partir do total emitido deve-se calcular a massa equivalente que será compensada (mínimo 22% do total), ficando a critério de cada empresa realizar compensações maiores.<br><br>A entidade gestora, por meio de parcerias com operadores, fica responsável por adquirir notas fiscais de venda desses materiais, como forma de comprovar que um valor equivalente de massa foi devidamente reciclado e retornou à cadeia produtiva. As entidades gestoras devem priorizar as notas fiscais provenientes de operadores não privados, como cooperativas e associações de catadores e catadoras de materiais recicláveis. Dessa forma a Pegada Neutra desempenha um papel crucial no fortalecimento financeiro dessas entidades. Essa abordagem não apenas valoriza a sustentabilidade ambiental, mas também contribui para a promoção da justiça social e econômica.&nbsp; &nbsp;<br>&nbsp; &nbsp;<br>As compensações devem ser realizadas nos estados onde as embalagens pós-consumo foram enviadas, não se restringindo apenas à localização da empresa. Quando houver legislação estadual vigente referente a logística reversa de embalagens em geral, as compensações devem ocorrer dentro do próprio estado. Em caso de inexistência de regulamentação estadual a compensação pode ocorrer na região do país em que o estado está localizado.<br><br>As notas adquiridas pela entidade gestora devem obrigatoriamente ser validadas por um verificador de resultados, empresa homologada e fiscalizada pelo Ministério do Meio Ambiente e Mudança do Clima (MMA). Essa empresa é responsável por garantir que as notas fiscais não sejam utilizadas em duplicidade na geração dos créditos de reciclagem.<br><br>O Certificado de Créditos de Reciclagem de Logística Reversa (CCRLR) é emitido pela entidade gestora após todas as notas adquiridas serem validadas pelo verificador de resultados e a soma de suas massas for equivalente ao total necessário a ser compensado pela empresa participante do SLR.<br><br>A entidade gestora assume a responsabilidade pela elaboração e envio do Relatório Anual de Resultados de Logística Reversa ao órgão ambiental federal (MMA) e também, dos planos e relatórios estaduais, atendendo as obrigações dos estados que possuem legislação específica. Essa é a forma que a Pegada Neutra comprova os resultados obtidos pelas empresas aderentes ao seu SLR.<br><br>Atualmente, além do <a href=\"https://www.planalto.gov.br/ccivil_03/_Ato2023-2026/2023/Decreto/D11413.htm\">Decreto Federal</a>, 11 estados e o Distrito Federal possuem legislação própria referente ao tema. Portanto, é essencial que empresas que comercializam nestes estados estejam em conformidade com as legislações estaduais. Confira a matéria sobre as legislações estaduais clicando aqui.<br><br>Quer garantir que a sua empresa neutralize a sua pegada ambiental e ainda cumpra a legislação de uma forma simples e fácil? <a href=\"https://api.whatsapp.com/send?phone=555198509720\">Entre em contato</a> com a Pegada Neutra e conheça nosso trabalho.</p><p><strong>Autoria: Engenheira Ambiental Luiza Vivan - Equipe Pegada&nbsp;Neutra</strong></p>","slug":"sistema-logistica-reversa","createdAt":"2023-11-17T20:15:15.738Z","updatedAt":"2023-11-22T18:11:30.834Z","publishedAt":"2023-11-17T20:15:21.640Z","date":"2023-11-17","cover":{"data":{"id":88,"attributes":{"name":"caixas-com-recicle-assine-em-tamanhos-diferentes-empilhado-caixas-isolado (1).jpg","alternativeText":null,"caption":null,"width":7360,"height":4912,"formats":{"thumbnail":{"name":"thumbnail_caixas-com-recicle-assine-em-tamanhos-diferentes-empilhado-caixas-isolado (1).jpg","hash":"thumbnail_caixas_com_recicle_assine_em_tamanhos_diferentes_empilhado_caixas_isolado_1_c89398f8db","ext":".jpg","mime":"image/jpeg","path":null,"width":234,"height":156,"size":4.62,"url":"/uploads/thumbnail_caixas_com_recicle_assine_em_tamanhos_diferentes_empilhado_caixas_isolado_1_c89398f8db.jpg"}},"hash":"caixas_com_recicle_assine_em_tamanhos_diferentes_empilhado_caixas_isolado_1_c89398f8db","ext":".jpg","mime":"image/jpeg","size":7111.88,"url":"/uploads/caixas_com_recicle_assine_em_tamanhos_diferentes_empilhado_caixas_isolado_1_c89398f8db.jpg","previewUrl":null,"provider":"local","provider_metadata":null,"createdAt":"2023-11-17T20:14:30.628Z","updatedAt":"2023-11-17T20:14:30.628Z"}}},"categorias":{"data":[{"id":6,"attributes":{"name":"Legislação","slug":"legislacao","createdAt":"2023-11-06T14:24:41.003Z","updatedAt":"2023-11-17T20:18:36.869Z"}}]}}},{"id":14,"attributes":{"title":"Conheça a legislação federal de logística reversa de embalagens em geral","body":"<p>No dia 02 de agosto de 2010 foi publicada a Lei Federal Nº 12.305 que instituiu a <a href=\"https://www.planalto.gov.br/ccivil_03/_ato2007-2010/2010/lei/l12305.htm\">Política Nacional de Resíduos Sólidos (PNRS)</a>. A lei é considerada um marco para o avanço das questões ambientais no país, sendo a primeira legislação a falar sobre resíduos sólidos de forma completa e detalhada, tornando-se referência para a implementação de políticas relacionadas ao tema.</p><p>Entre os diversos pontos abordados na PNRS, ressalta-se a instituição da responsabilidade compartilhada no ciclo de vida dos produtos e a obrigatoriedade da implantação de sistemas de logística reversa (SLR) de determinadas mercadorias após o uso pelo consumidor. Além da possibilidade de estender a implantação da LR a embalagens, através de regulamento, acordos setoriais ou termos de compromisso firmados entre o poder público e o setor empresarial.</p><p>A responsabilidade compartilhada estabelece que todos os envolvidos no ciclo de vida dos produtos e embalagens pós-consumo são responsáveis pela sua gestão: fabricantes, importadores, distribuidores, comerciantes, os consumidores e os titulares dos serviços públicos de limpeza urbana e de manejo de resíduos sólidos.</p><p>A PNRS tornou obrigatório que os fabricantes, importadores, distribuidores e comerciantes&nbsp;de agrotóxicos, pilhas, baterias, pneus, óleos lubrificantes, lâmpadas, produtos eletroeletrônicos, entre outros, estruturem e implementem SLR, através do retorno dos produtos ou embalagens após o uso pelo consumidor, de forma independente do serviço público de limpeza e de manejo de resíduos.</p><p>Atualmente, a PNRS é regulamentada pelo <a href=\"https://www.planalto.gov.br/ccivil_03/_ato2019-2022/2022/decreto/D10936.htm\">Decreto nº 10.936/2022</a>, este também instituí o Programa Nacional de Logística Reversa, integrado ao Sistema Nacional de Informações Sobre a Gestão dos Resíduos Sólidos (Sinir) e ao Plano Nacional de Resíduos Sólidos (Planares), e define os acordos setoriais como um de seus instrumentos mantendo dessa forma os acordos firmados anteriormente a sua publicação vigente.</p><p>Em 25 de novembro de 2015, foi assinado o <a href=\"https://portal-api.sinir.gov.br/wp-content/uploads/2022/05/Acordo_embalagens.pdf\">Acordo Setorial</a> que tem como objeto a implantação do Sistema de Logística Reversa de Embalagens em Geral. O acordo tem como uma de suas principais metas a redução de ao menos 22% das embalagens pós-consumo dispostas em aterro, assim obrigando as empresas fabricantes, importadoras, distribuidoras e comerciantes a realizarem a logística reversa de no mínimo 22% das embalagens pós-consumo colocadas no mercado.</p><p>O Acordo ainda prevê a ampliação no número de pontos de entrega voluntária (PEVs) de embalagens, a remuneração e priorização do uso de serviços prestados por cooperativas e associações de catadores e catadoras de materiais recicláveis, além da realização de projetos de investimento, estruturação, ampliação de capacidade de produção e capacitação de pessoal das cooperativas e associações, com o objetivo de aumentar a capacidade de reciclagem no país e causar impacto social positivo.</p><p>Ainda, em 2022 foi publicado o <a href=\"http://www.planalto.gov.br/ccivil_03/_ato2019-2022/2022/decreto/d11044.htm\">Decreto nº 11.044</a>, mais conhecido como Recicla+, o qual instituía o Certificado de Créditos de Reciclagem. No entanto, em 2023 este foi revogado e substituído pelo <a href=\"https://www.planalto.gov.br/ccivil_03/_Ato2023-2026/2023/Decreto/D11413.htm\">Decreto nº 11.413</a>, que institui novos formatos para implantação da LR de embalagens e traz, além do Certificado de Créditos de Reciclagem de Logística Reversa (CCRLR), o Certificado de Estruturação e Reciclagem de Embalagens em Geral (CERE) e o Certificado de Crédito de Massa Futura.</p><p>O Decreto permite aprimorar a implementação e a operacionalização dos SLR de embalagens pós-consumo e possibilita a comprovação do cumprimento da meta mínima de 22% estabelecida pelo Acordo Setorial, através da emissão do CCLR.</p><p>Para cumprir a meta de logística reversa e estar em conformidade com a legislação ambiental, sua empresa pode participar de um&nbsp;sistema de logística reversa de produtos e embalagens em modelo coletivo, como o da Pegada Neutra. Nós&nbsp;estruturamos, implementamos e operacionalizamos o SLR de sua empresa.</p><p>Além de enviar o relatório anual de resultados ao Ministério do Meio Ambiente e Mudança do Clima, a Pegada Neutra também fica responsável pela elaboração e envio dos planos e relatórios estaduais de LR, comprovando o cumprimento das metas da empresa. Confira&nbsp;<a href=\"https://www.pegadaneutra.com.br/blog/posts/sistema-logistica-reversa\"><strong>aqui</strong></a> as etapas necessárias e as diretrizes que a sua empresa precisa seguir para realizar a aquisição do certificado.</p><p>Quer garantir que a sua empresa neutralize a sua pegada ambiental e ainda cumpra a legislação de uma forma simples e fácil? <a href=\"https://api.whatsapp.com/send?phone=555198509720\">Entre em contato</a> com a&nbsp;Pegada Neutra e conheça nosso trabalho.</p><p><strong>Autoria: Engenheira Ambiental Luiza Vivan - Equipe Pegada&nbsp;Neutra</strong></p>","slug":"legislacao-federal","createdAt":"2023-11-06T14:37:01.931Z","updatedAt":"2023-11-17T20:37:42.822Z","publishedAt":"2023-11-06T14:37:09.163Z","date":"2023-11-06","cover":{"data":{"id":84,"attributes":{"name":"Imagem do WhatsApp de 2023-11-06 à(s) 15.31.45_b5ac90b6.jpg","alternativeText":null,"caption":null,"width":626,"height":352,"formats":{"thumbnail":{"name":"thumbnail_Imagem do WhatsApp de 2023-11-06 à(s) 15.31.45_b5ac90b6.jpg","hash":"thumbnail_Imagem_do_Whats_App_de_2023_11_06_a_s_15_31_45_b5ac90b6_b1e70c6033","ext":".jpg","mime":"image/jpeg","path":null,"width":245,"height":138,"size":7.98,"url":"/uploads/thumbnail_Imagem_do_Whats_App_de_2023_11_06_a_s_15_31_45_b5ac90b6_b1e70c6033.jpg"}},"hash":"Imagem_do_Whats_App_de_2023_11_06_a_s_15_31_45_b5ac90b6_b1e70c6033","ext":".jpg","mime":"image/jpeg","size":46.16,"url":"/uploads/Imagem_do_Whats_App_de_2023_11_06_a_s_15_31_45_b5ac90b6_b1e70c6033.jpg","previewUrl":null,"provider":"local","provider_metadata":null,"createdAt":"2023-11-06T18:38:17.222Z","updatedAt":"2023-11-06T18:42:09.957Z"}}},"categorias":{"data":[{"id":6,"attributes":{"name":"Legislação","slug":"legislacao","createdAt":"2023-11-06T14:24:41.003Z","updatedAt":"2023-11-17T20:18:36.869Z"}}]}}},{"id":13,"attributes":{"title":"Por que vender créditos de reciclagem?","body":"<p>Se você é um operador, ou seja, representante de uma cooperativa de catadores de materiais recicláveis ou de uma empresa que vende resíduos plásticos, papéis, metais ou vidros para a indústria recicladora e ainda não conhece o mercado de créditos de reciclagem, essa matéria é para você.</p><p>Desde a revolução industrial, que teve como consequência um aumento considerável na geração de resíduos sólidos, a reciclagem passou a desempenhar um papel fundamental na sociedade. No entanto, como o processo de coleta e triagem desses resíduos teve início em lixões e muitas pessoas recorrem à catação por necessidade e não por escolha, esse serviço ambiental ainda é tratado em muitas cidades como um subtrabalho. No Brasil, poucos municípios pagam as cooperativas pela coleta e triagem dos recicláveis - a renda delas se dá apenas pela venda do material triado.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/VENDA_CLIENTES_EMBASUL_1_d8c4ccc870.png\" alt=\"VENDA CLIENTES EMBASUL (1).png\"></p><p>Considerando esse contexto, os créditos de reciclagem surgem como uma oportunidade dos operadores serem remunerados por grandes empresas pela logística reversa de embalagens. Os créditos são gerados a partir das notas fiscais de venda dos materiais comprovadamente encaminhados à reciclagem, portanto, é um recurso a mais que entra sem a necessidade de um esforço extra por parte do operador. O objetivo é que a entrada desses recursos contribua para melhorias em estrutura, operação ou outras demandas essenciais para as atividades do setor.</p><p>Os créditos de reciclagem também são uma forma de reconhecimento e valorização pelo serviço ambiental prestado. É papel das entidades gestoras, como a Pegada Neutra, não só viabilizar a comercialização dos créditos, mas também dar visibilidade aos operadores parceiros, para que a sociedade enxergue o valor ambiental, social e econômico do trabalho realizado por eles.</p><p>Por fim, a entrada no mercado de créditos de reciclagem também traz a possibilidade de contato com grandes marcas de embalagens, que são potenciais investidoras em projetos estruturantes. Essas grandes empresas estão sendo convocadas globalmente a assumir compromissos socioambientais e é importante que os operadores estejam atentos às oportunidades de apoio que virão com essa mudança de cultura que tende a cada vez mais investir na sustentabilidade.</p><p>Ficou interessado? Entre em contato conosco e saiba como você pode começar a vender créditos e trazer mais renda e visibilidade para a sua cooperativa/empresa. &nbsp;</p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p><p>&nbsp;</p>","slug":"post-3","createdAt":"2023-04-25T14:25:22.316Z","updatedAt":"2023-04-25T18:28:04.897Z","publishedAt":"2023-04-25T14:25:24.847Z","date":"2023-04-25","cover":{"data":{"id":57,"attributes":{"name":"DIVULGAÇÃO WHATS APP (3).png","alternativeText":null,"caption":null,"width":1080,"height":1080,"formats":{"thumbnail":{"name":"thumbnail_DIVULGAÇÃO WHATS APP (3).png","hash":"thumbnail_DIVULGACAO_WHATS_APP_3_176bb5f3ea","ext":".png","mime":"image/png","path":null,"width":156,"height":156,"size":67.11,"url":"/uploads/thumbnail_DIVULGACAO_WHATS_APP_3_176bb5f3ea.png"}},"hash":"DIVULGACAO_WHATS_APP_3_176bb5f3ea","ext":".png","mime":"image/png","size":1699.42,"url":"/uploads/DIVULGACAO_WHATS_APP_3_176bb5f3ea.png","previewUrl":null,"provider":"local","provider_metadata":null,"createdAt":"2023-04-25T14:10:48.973Z","updatedAt":"2023-04-25T14:10:48.973Z"}}},"categorias":{"data":[{"id":1,"attributes":{"name":"Créditos de Reciclagem ","slug":"creditos-reciclagem","createdAt":"2023-01-10T11:29:50.712Z","updatedAt":"2023-11-06T14:25:07.103Z"}}]}}},{"id":12,"attributes":{"title":"4 motivos para sua empresa comprar créditos de reciclagem","body":"<p>Se sua empresa é importadora, fabricante, distribuidora ou comerciante de embalagens em geral, é importante que tenha conhecimento sobre a sua&nbsp;<strong>responsabilidade legal na logística reversa</strong> desses resíduos pós-consumo. Sabe-se da complexidade de se estruturar um Sistema de Logística Reversa próprio e, por muitas vezes não ser viável garantir o retorno ao ciclo produtivo das mesmas embalagens colocadas no mercado, os créditos de reciclagem atuam como um meio de garantir a logística reversa da massa equivalente àquela gerada. Ou seja, se sua empresa gera 20 toneladas de embalagens plásticas por ano, por exemplo, através dos créditos de reciclagem ela tem a oportunidade de remunerar o serviço ambiental que garantiu a recuperação de 20 toneladas de resíduos plásticos equivalentes.</p><p>No entanto, o&nbsp;<strong>compromisso com a legislação</strong> não é o único motivo pelo qual recomenda-se que sua empresa compre créditos de reciclagem. O segundo motivo é a&nbsp;<strong>contribuição ambiental, social e econômica</strong> dessa prática. Milhares de pessoas vivem da comercialização de materiais recicláveis no Brasil, principalmente organizadas em associações ou cooperativas de catadores. Esse serviço ambiental de triagem que evita que resíduos recicláveis cheguem a aterros sanitários, na grande maioria das cidades, não é remunerado - os catadores ganham apenas com a venda do material. Logo, a compensação do impacto ambiental causado pelas embalagens através da compra de créditos de reciclagem, está atrelada à introdução de recursos no setor que desempenha um papel fundamental na cadeia da reciclagem, mas que ainda é pouco valorizado.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/VENDA_CLIENTES_EMBASUL_4b6172dcd9.png\" alt=\"VENDA CLIENTES EMBASUL.png\"></p><p>Os dois últimos motivos são a&nbsp;<strong>prática ESG</strong> e a&nbsp;<strong>valorização da sua marca</strong>. A compensação ambiental contempla o “E” do ESG, sigla em inglês para&nbsp;“<i>environmental, social and governance</i>” (ambiental, social e governança, em português).&nbsp;Sabemos que o posicionamento socioambiental e o compromisso com a sustentabilidade estão sendo cada vez mais valorizados e reconhecidos, tanto por investidores quanto por consumidores e possuir o&nbsp;<strong>Certificado de Créditos de Reciclagem de Logística Reversa (CCRLR)</strong> é comunicar ao mercado que a sua empresa tem responsabilidade socioambiental e se preocupa em mitigar o impacto dos resíduos que gera.</p><p>Portanto, comprar créditos de reciclagem vai muito além de cumprir uma obrigação legal. Fomentar a logística reversa é contribuir para o aumento das taxas de reciclagem, que tem impacto positivo direto na preservação da natureza, na movimentação da economia e no sustento e dignidade de diversas famílias. Além disso, empresas que assumem esse compromisso ganham respeito e credibilidade perante seus clientes, destacando-se no mercado.</p><p>Ficou interessado? Entre em contato conosco e faça parte do mercado de créditos de reciclagem.&nbsp;</p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p>","slug":"post-2","createdAt":"2023-04-18T14:32:57.929Z","updatedAt":"2023-04-25T18:13:44.718Z","publishedAt":"2023-04-18T14:33:01.311Z","date":"2023-04-18","cover":{"data":{"id":51,"attributes":{"name":"POSTS PN (11).png","alternativeText":null,"caption":null,"width":1080,"height":1080,"formats":{"thumbnail":{"name":"thumbnail_POSTS PN (11).png","hash":"thumbnail_POSTS_PN_11_ff03ecedba","ext":".png","mime":"image/png","path":null,"width":156,"height":156,"size":48.44,"url":"/uploads/thumbnail_POSTS_PN_11_ff03ecedba.png"}},"hash":"POSTS_PN_11_ff03ecedba","ext":".png","mime":"image/png","size":983.71,"url":"/uploads/POSTS_PN_11_ff03ecedba.png","previewUrl":null,"provider":"local","provider_metadata":null,"createdAt":"2023-04-18T13:20:58.314Z","updatedAt":"2023-04-18T13:20:58.314Z"}}},"categorias":{"data":[{"id":1,"attributes":{"name":"Créditos de Reciclagem ","slug":"creditos-reciclagem","createdAt":"2023-01-10T11:29:50.712Z","updatedAt":"2023-11-06T14:25:07.103Z"}}]}}},{"id":11,"attributes":{"title":"Você sabia que o vidro pode ser reciclado infinitas vezes sem perder a qualidade?","body":"<p>Constituído basicamente por areia e calcário, o vidro, além de ser infinitamente reciclável, é um dos materiais cuja reciclagem é uma das mais simples e eficientes. Diferente do plástico, é mais barato reciclar o vidro e fabricar produtos a partir de materiais reaproveitados do que de matérias-primas virgens.&nbsp;</p><p>Apesar disso, por ser um material pesado e com um valor comercial baixo para as indústrias de reciclagem, em locais onde não há coleta seletiva, esse material acaba indo para aterro sanitário ou lixões. Esse fato é preocupante, já que o tempo estimado de decomposição do vidro na natureza é de cinco mil anos.</p><p>Recentemente, o ano de 2022 foi declarado pela Organização das Nações Unidas (ONU) como o Ano Internacional do Vidro, na conferência mundial do setor na Suíça, em 10 de fevereiro de 2022, com representantes de 90 países. Segundo a Associação Brasileira das Indústrias de Vidro (ABIVIDRO), que participou do evento representando o Brasil, o vidro é o material que melhor reflete o que se espera do comportamento da sociedade, pois é sinônimo de sustentabilidade, transparência e conectividade, pilares que norteiam as ações de pessoas, instituições e países.</p><p>De acordo com a ABIVIDRO, são produzidas mais de 8,6 bilhões de unidades de vidro por ano no Brasil, correspondendo a aproximadamente 1,3 milhões de toneladas do material colocadas no mercado. Deste total, somente 300 mil toneladas (quase 25%) voltam para a cadeia produtiva através da reciclagem.&nbsp;</p><p>No intuito de aumentar essa porcentagem, em dezembro de 2022 foi instituído o Sistema de Logística Reversa (SLR) de Embalagens de Vidros, através do Decreto nº 11.300/2022, com a participação de fabricantes, importadores, distribuidores, comerciantes e consumidores de embalagens e vasilhames de vidro ou de produtos comercializados nessas embalagens e vasilhames, que devem assumir a responsabilidade compartilhada, nos termos do disposto no Decreto nº 10.936/2002.</p><p>Esse decreto estabeleceu metas quantitativas para o aumento progressivo do índice de reciclagem de embalagens de vidro, visando alcançar 40% até 2032. A estruturação do SLR ocorrerá em duas fases consecutivas, sendo que a primeira já está em andamento, conforme descrito na tabela a seguir.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/VENDA_CLIENTES_EMBASUL_2_d78deeefce.png\" alt=\"VENDA CLIENTES EMBASUL (2).png\"></p><p>A implementação desse SLR é um passo importante para fomentar a reciclagem do vidro no país e envolve os créditos de reciclagem. Portanto, estaremos acompanhando os resultados que serão reportados na conclusão da FASE 1 e trazendo todas as atualizações sobre esse assunto aqui no nosso blog. Acompanhem e fiquem à vontade para nos encaminhar questionamentos e sugestões.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/Whats_App_Image_2023_04_11_at_17_19_32_761c46c3c4.jpeg\" alt=\"WhatsApp Image 2023-04-11 at 17.19.32.jpeg\"></p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p>","slug":"post-1","createdAt":"2023-04-11T20:47:34.014Z","updatedAt":"2023-04-25T18:04:35.601Z","publishedAt":"2023-04-11T20:48:44.991Z","date":"2023-04-11","cover":{"data":{"id":45,"attributes":{"name":"POSTS PN (12).png","alternativeText":null,"caption":null,"width":1080,"height":1080,"formats":{"thumbnail":{"name":"thumbnail_POSTS PN (12).png","hash":"thumbnail_POSTS_PN_12_c552760d84","ext":".png","mime":"image/png","path":null,"width":156,"height":156,"size":37.98,"url":"/uploads/thumbnail_POSTS_PN_12_c552760d84.png"}},"hash":"POSTS_PN_12_c552760d84","ext":".png","mime":"image/png","size":1018.15,"url":"/uploads/POSTS_PN_12_c552760d84.png","previewUrl":null,"provider":"local","provider_metadata":null,"createdAt":"2023-04-11T20:25:16.443Z","updatedAt":"2023-04-11T20:25:16.443Z"}}},"categorias":{"data":[{"id":2,"attributes":{"name":"Logística Reversa","slug":"logistica-reversa","createdAt":"2023-01-10T11:30:06.223Z","updatedAt":"2023-11-06T14:25:25.652Z"}}]}}}],"meta":{"pagination":{"page":1,"pageSize":6,"pageCount":2,"total":9}}}