{"data":[{"id":1,"attributes":{"title":"Você sabe o que mudou com o novo decreto de Crédito de Reciclagem?","body":"<p>Ano passado, a reciclagem foi pauta de muitos debates políticos no Brasil ao longo do ano. Um dos motivos foi a instituição do Certificado de Crédito de Reciclagem, o Recicla +, através do decreto federal nº 11.044, no dia 13 de abril de 2022. Pela primeira vez, o mercado dos créditos de reciclagem estava sendo regulamentado no país e isso trouxe diversos questionamentos e discussões entre os atores envolvidos na cadeia da reciclagem. Catadores e catadoras de materiais recicláveis não se sentiram contemplados pelo Recicla + e também trouxeram críticas em relação à inclusão da recuperação energética como forma de compensação ambiental.&nbsp;</p><p>Com a mudança de governo a nível nacional e a posse de um novo Ministério do Meio Ambiente e Mudança do Clima, no início de 2023, o governo federal se reuniu com representantes do setor da reciclagem, principalmente com a categoria de catadores e, a partir das demandas e alinhamentos, foi instituído em 13 de fevereiro de 2023 o decreto federal nº 11.413. Com ele, o Recicla + foi revogado e três novos instrumentos foram instituídos: o Certificado de Crédito de Reciclagem de Logística Reversa (CCRLR), o Certificado de Estruturação e Reciclagem de Embalagens em Geral (CERE) e o Certificado de Crédito de Massa Futura, no âmbito dos sistemas de logística reversa de que trata o art. 33 da Lei nº 12.305, de 2 de agosto de 2010.</p><p>O objetivo central da legislação permanece o mesmo do decreto anterior - atender à Política Nacional de Resíduos Sólidos (PNRS), viabilizando o cumprimento das metas de logística reversa através de créditos de reciclagem. Porém, o novo decreto prioriza a compra de créditos oriundos de organizações de catadores de materiais recicláveis, inclui a possibilidade de investimentos em projetos estruturantes voltados às cooperativas e exclui a recuperação energética como fonte de crédito. Além disso, altera alguns conceitos, como o de entidade gestora, e cria novos, como o verificador de resultados, que substitui o verificador independente.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/VENDA_CLIENTES_EMBASUL_3_50f91b40e0.png\" alt=\"VENDA CLIENTES EMBASUL (3).png\"></p><p>O novo decreto também&nbsp;estabelece que a rastreabilidade das notas fiscais eletrônicas (NFe) utilizadas para a emissão do CCRLR e a confirmação do retorno efetivo das massas de materiais recicláveis para a indústria recicladora serão auditadas anualmente pelo verificador de resultados custeado pela entidade gestora. Prevê ainda que as entidades gestoras buscarão o esgotamento de resultados oriundos de organizações de catadores antes de usar os créditos de reciclagem oriundos de outros operadores (ex.: comércio atacadista, aparista).</p><p>Por fim, o decreto nº 11.413 fixa os prazos de 12 meses para empresas e 24 meses para organizações de catadores se adequarem e operacionalizarem a ferramenta de emissão do Manifesto de Transporte de Resíduos (MTR) do Sinir para os sistemas de logística reversa, sendo que durante esse período a comprovação será feita exclusivamente por meio de NFe. Por fim, a entidade gestora disponibilizará ao Ministério do Meio Ambiente e Mudança do Clima o relatório de resultados, até o dia 30 de julho de cada ano, com as informações e os dados consolidados no período de 1º de janeiro a 31 de dezembro do ano anterior, para fins de verificação do cumprimento das ações e das metas de logística reversa.</p><p>Possivelmente, novas regulamentações serão feitas de forma a garantir a implementação das práticas desse novo decreto e nós, enquanto entidade gestora, estaremos sempre atentos e trazendo todas as atualizações para vocês aqui na nossa página. Por isso, sigam acompanhando nosso conteúdo e sintam-se à vontade para nos encaminhar dúvidas e/ou sugestões para as próximas matérias.</p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p>","slug":"materia_1","createdAt":"2023-01-10T11:32:00.823Z","updatedAt":"2023-04-18T18:04:07.149Z","publishedAt":"2023-01-10T11:32:03.025Z","date":"2023-03-30","cover":{"data":{"id":4,"attributes":{"name":"post-1.png","alternativeText":"Pegada Neutra","caption":null,"width":2514,"height":2250,"formats":{"thumbnail":{"name":"thumbnail_post-1.png","hash":"thumbnail_post_1_b16e5e6540","ext":".png","mime":"image/png","path":null,"width":174,"height":156,"size":44.93,"url":"/uploads/thumbnail_post_1_b16e5e6540.png"}},"hash":"post_1_b16e5e6540","ext":".png","mime":"image/png","size":6432.44,"url":"/uploads/post_1_b16e5e6540.png","previewUrl":null,"provider":"local","provider_metadata":null,"createdAt":"2023-01-10T11:20:19.021Z","updatedAt":"2023-03-14T19:52:58.318Z"}}},"categorias":{"data":[{"id":1,"attributes":{"name":"Créditos de Reciclagem ","slug":"creditos-reciclagem","createdAt":"2023-01-10T11:29:50.712Z","updatedAt":"2023-11-06T14:25:07.103Z"}}]}}},{"id":2,"attributes":{"title":"Logística Reversa de Embalagens ","body":"<p>O mercado de embalagens ganhou espaço no cenário nacional ainda no século XIX. As principais embalagens produzidas naquela época eram sacos de estopa, garrafas de vidro, latas e barris de madeira. No século XX, teve início a indústria do plástico, que revolucionou o mercado de embalagens, produzindo um material mais flexível e resistente com menor custo em relação aos demais. Desde lá, a produção de embalagens, muitas destas descartáveis, cresceu exponencialmente. Esse crescimento, no entanto, não foi acompanhado por um plano de logística reversa dos resíduos gerados, que começaram a se acumular em lixões e aterros sanitários.</p><p>Foi somente no final da primeira década do atual século XXI, que o Brasil estabeleceu a Política Nacional de Resíduos Sólidos (PNRS) através da Lei nº 12.305 de 2010. Essa lei definiu diretrizes e conceitos e determinou a responsabilidade compartilhada pelo ciclo de vida dos produtos, a qual colocou todos que importam, fabricam, distribuem ou comercializam embalagens como membros diretos do processo de reaproveitamento e reciclagem de uma ampla gama de materiais. Dessa forma, as empresas que se encaixam nessas atividades passaram a ter a obrigação legal de implementar sistemas de logística reversa. Porém, a legislação não deixou claro de que forma essa obrigação seria cumprida na prática.</p><p>Em 2015, 14 entidades que compõem a Coalizão Embalagens e representam cerca de 850 empresas assinaram o Acordo Setorial Federal que tratou da implementação do Sistema de Logística Reversa de Embalagens em Geral de Produtos não Perigosos no Brasil, com uma meta mínima de 22% de redução de embalagens encaminhadas para aterro sanitário. A base desse Acordo foi o cumprimento da PNRS, através do estabelecimento de um plano de ação dividido em duas fases. A Fase 1 seria para estruturar e capacitar as cooperativas de reciclagem, aumentando seu potencial produtivo; instalar PEVs (pontos de entrega voluntária) em parceria com a indústria e comércio; e investir em campanhas de conscientização ambiental para uma maior adesão dos consumidores na separação e destinação correta dos resíduos. Já na Fase 2, as empresas envolvidas analisariam os resultados obtidos na primeira fase, os obstáculos a serem superados e traçariam estratégias de ampliação da implementação das ações do Sistema de Logística Reversa em nível nacional.</p><p>Em 2017 foi lançado o Decreto nº 9.177, regulamentando a Lei da PNRS. Recentemente, em 2022, esse decreto foi revogado e substituído pelo Decreto nº 10.936. Infelizmente, mesmo com leis, acordos e decretos, na prática pouco se avançou. O índice de reciclagem no Brasil segue muito baixo - das mais de 80 milhões de toneladas de resíduos geradas no país anualmente, apenas cerca de 4% é reciclada, segundo dados de 2021 da Associação Brasileira de Empresas de Limpeza Pública e Resíduos Especiais (Abrelpe).</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/VENDA_CLIENTES_EMBASUL_4_2be976109d.png\" alt=\"VENDA CLIENTES EMBASUL (4).png\">&nbsp;</p><p>Diante desse contexto de dificuldade na implementação de sistemas de logística reversa, os chamados créditos de reciclagem surgiram como uma alternativa para as empresas geradoras de embalagens que desejam cumprir sua obrigação legal. O Certificado de Crédito de Reciclagem foi instituído primeiramente em abril de 2022, pelo Decreto nº 11.044, no qual foi chamado de Recicla +. Em fevereiro de 2023 o Recicla + foi revogado pelo Decreto nº 11.413, que instituiu o atual Certificado de Crédito de Reciclagem de Logística Reversa (CCRLR) e mais dois novos certificados, voltados principalmente a incentivar o investimento em estrutura e capacitação das cooperativas de catadores e catadoras de material reciclável.</p><p>Os créditos de reciclagem são certificados que comprovam a restituição ao ciclo produtivo da massa equivalente dos produtos ou das embalagens sujeitas à logística reversa. De forma simplificada, as empresas geradoras devem calcular a massa total de embalagens que colocaram no mercado e pagar pela reciclagem de uma massa equivalente a no mínimo 22% desse total.&nbsp;</p><p>As chamadas entidades gestoras, como a Pegada Neutra, são as empresas responsáveis por auditar as notas fiscais e demais documentações dos operadores (cooperativas e outros), comprovando que os materiais estão sendo corretamente destinados à reciclagem e, assim, disponibilizar os créditos dessas notas às empresas demandantes para a emissão do CCRLR.&nbsp;&nbsp;</p><p>Ainda há muito o que ser feito para aumentarmos as taxas de reciclagem e cumprirmos as metas de logística reversa estabelecidas no país, mas o fato de tanto o mercado quanto o poder público estarem cada vez mais explorando o tema e definindo estratégias para a efetivação das metas, traz boas expectativas de desenvolvimento desse setor para os próximos anos. &nbsp;&nbsp;</p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong><br>&nbsp;</p>","slug":"materia_2","createdAt":"2023-01-10T11:34:23.298Z","updatedAt":"2023-04-18T18:11:17.381Z","publishedAt":"2023-01-10T11:34:26.050Z","date":"2023-03-17","cover":{"data":{"id":42,"attributes":{"name":"POST 1 PN.png","alternativeText":null,"caption":null,"width":1080,"height":1080,"formats":{"thumbnail":{"name":"thumbnail_POST 1 PN.png","hash":"thumbnail_POST_1_PN_6e59eac034","ext":".png","mime":"image/png","path":null,"width":156,"height":156,"size":80.26,"url":"/uploads/thumbnail_POST_1_PN_6e59eac034.png"}},"hash":"POST_1_PN_6e59eac034","ext":".png","mime":"image/png","size":3023.25,"url":"/uploads/POST_1_PN_6e59eac034.png","previewUrl":null,"provider":"local","provider_metadata":null,"createdAt":"2023-03-22T14:40:57.318Z","updatedAt":"2023-03-22T14:40:57.318Z"}}},"categorias":{"data":[{"id":2,"attributes":{"name":"Logística Reversa","slug":"logistica-reversa","createdAt":"2023-01-10T11:30:06.223Z","updatedAt":"2023-11-06T14:25:25.652Z"}}]}}},{"id":10,"attributes":{"title":"Ação Canoas Lixo Zero","body":"<p>No dia 25 de março de 2023, a Pegada Neutra apoiou a sétima edição do evento Drive-thru da Reciclagem Solidário promovido pelo movimento voluntário Canoas Lixo Zero, na cidade de Canoas, RS.&nbsp;</p><p>A ação tem como objetivo incentivar a população canoense a dar o destino correto a diferentes tipos de resíduos recicláveis. Foram coletadas tampinhas plásticas, sombrinhas e guarda-chuvas, cartelas de medicamentos vazias, óleo de cozinha usado, esponjas de limpeza usadas, escovas de dente e tubos de creme dental, jornais, materiais recicláveis em geral (papel, papelão, metais, plásticos, vidros), eletroeletrônicos, pilhas e lâmpadas. Sete ONGs e três cooperativas de reciclagem parceiras serão beneficiadas com a venda desse material.</p><p>Além disso, o evento também arrecadou alimentos, roupas e calçados que serão destinados a pessoas em situação de vulnerabilidade. No total, 125 carros passaram pelo local e a estimativa é que o evento mobilizou mais de 450 pessoas. A quantidade total de resíduos coletada foi de 1.690kg. Mais detalhes sobre os resultados e registros da ação podem ser conferidos nas páginas de Instagram e Facebook do Canoas Lixo Zero.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/VENDA_CLIENTES_EMBASUL_dfbfc1ca35.png\" alt=\"VENDA CLIENTES EMBASUL.png\"></p>","slug":"post","createdAt":"2023-03-27T12:30:25.171Z","updatedAt":"2023-04-18T19:53:54.266Z","publishedAt":"2023-03-27T12:34:39.529Z","date":"2023-03-25","cover":{"data":{"id":43,"attributes":{"name":"WhatsApp Image 2023-03-27 at 09.23.16.jpeg","alternativeText":null,"caption":null,"width":1200,"height":1600,"formats":{"thumbnail":{"name":"thumbnail_WhatsApp Image 2023-03-27 at 09.23.16.jpeg","hash":"thumbnail_Whats_App_Image_2023_03_27_at_09_23_16_c999806e42","ext":".jpeg","mime":"image/jpeg","path":null,"width":117,"height":156,"size":6.9,"url":"/uploads/thumbnail_Whats_App_Image_2023_03_27_at_09_23_16_c999806e42.jpeg"}},"hash":"Whats_App_Image_2023_03_27_at_09_23_16_c999806e42","ext":".jpeg","mime":"image/jpeg","size":237.45,"url":"/uploads/Whats_App_Image_2023_03_27_at_09_23_16_c999806e42.jpeg","previewUrl":null,"provider":"local","provider_metadata":null,"createdAt":"2023-03-27T12:26:29.069Z","updatedAt":"2023-03-27T12:26:29.069Z"}}},"categorias":{"data":[{"id":4,"attributes":{"name":"Ações Socioambientais","slug":"acoes-socioambientais","createdAt":"2023-01-19T17:51:16.334Z","updatedAt":"2023-03-21T20:16:36.148Z"}}]}}},{"id":11,"attributes":{"title":"Você sabia que o vidro pode ser reciclado infinitas vezes sem perder a qualidade?","body":"<p>Constituído basicamente por areia e calcário, o vidro, além de ser infinitamente reciclável, é um dos materiais cuja reciclagem é uma das mais simples e eficientes. Diferente do plástico, é mais barato reciclar o vidro e fabricar produtos a partir de materiais reaproveitados do que de matérias-primas virgens.&nbsp;</p><p>Apesar disso, por ser um material pesado e com um valor comercial baixo para as indústrias de reciclagem, em locais onde não há coleta seletiva, esse material acaba indo para aterro sanitário ou lixões. Esse fato é preocupante, já que o tempo estimado de decomposição do vidro na natureza é de cinco mil anos.</p><p>Recentemente, o ano de 2022 foi declarado pela Organização das Nações Unidas (ONU) como o Ano Internacional do Vidro, na conferência mundial do setor na Suíça, em 10 de fevereiro de 2022, com representantes de 90 países. Segundo a Associação Brasileira das Indústrias de Vidro (ABIVIDRO), que participou do evento representando o Brasil, o vidro é o material que melhor reflete o que se espera do comportamento da sociedade, pois é sinônimo de sustentabilidade, transparência e conectividade, pilares que norteiam as ações de pessoas, instituições e países.</p><p>De acordo com a ABIVIDRO, são produzidas mais de 8,6 bilhões de unidades de vidro por ano no Brasil, correspondendo a aproximadamente 1,3 milhões de toneladas do material colocadas no mercado. Deste total, somente 300 mil toneladas (quase 25%) voltam para a cadeia produtiva através da reciclagem.&nbsp;</p><p>No intuito de aumentar essa porcentagem, em dezembro de 2022 foi instituído o Sistema de Logística Reversa (SLR) de Embalagens de Vidros, através do Decreto nº 11.300/2022, com a participação de fabricantes, importadores, distribuidores, comerciantes e consumidores de embalagens e vasilhames de vidro ou de produtos comercializados nessas embalagens e vasilhames, que devem assumir a responsabilidade compartilhada, nos termos do disposto no Decreto nº 10.936/2002.</p><p>Esse decreto estabeleceu metas quantitativas para o aumento progressivo do índice de reciclagem de embalagens de vidro, visando alcançar 40% até 2032. A estruturação do SLR ocorrerá em duas fases consecutivas, sendo que a primeira já está em andamento, conforme descrito na tabela a seguir.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/VENDA_CLIENTES_EMBASUL_2_d78deeefce.png\" alt=\"VENDA CLIENTES EMBASUL (2).png\"></p><p>A implementação desse SLR é um passo importante para fomentar a reciclagem do vidro no país e envolve os créditos de reciclagem. Portanto, estaremos acompanhando os resultados que serão reportados na conclusão da FASE 1 e trazendo todas as atualizações sobre esse assunto aqui no nosso blog. Acompanhem e fiquem à vontade para nos encaminhar questionamentos e sugestões.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/Whats_App_Image_2023_04_11_at_17_19_32_761c46c3c4.jpeg\" alt=\"WhatsApp Image 2023-04-11 at 17.19.32.jpeg\"></p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p>","slug":"post-1","createdAt":"2023-04-11T20:47:34.014Z","updatedAt":"2023-04-25T18:04:35.601Z","publishedAt":"2023-04-11T20:48:44.991Z","date":"2023-04-11","cover":{"data":{"id":45,"attributes":{"name":"POSTS PN (12).png","alternativeText":null,"caption":null,"width":1080,"height":1080,"formats":{"thumbnail":{"name":"thumbnail_POSTS PN (12).png","hash":"thumbnail_POSTS_PN_12_c552760d84","ext":".png","mime":"image/png","path":null,"width":156,"height":156,"size":37.98,"url":"/uploads/thumbnail_POSTS_PN_12_c552760d84.png"}},"hash":"POSTS_PN_12_c552760d84","ext":".png","mime":"image/png","size":1018.15,"url":"/uploads/POSTS_PN_12_c552760d84.png","previewUrl":null,"provider":"local","provider_metadata":null,"createdAt":"2023-04-11T20:25:16.443Z","updatedAt":"2023-04-11T20:25:16.443Z"}}},"categorias":{"data":[{"id":2,"attributes":{"name":"Logística Reversa","slug":"logistica-reversa","createdAt":"2023-01-10T11:30:06.223Z","updatedAt":"2023-11-06T14:25:25.652Z"}}]}}},{"id":12,"attributes":{"title":"4 motivos para sua empresa comprar créditos de reciclagem","body":"<p>Se sua empresa é importadora, fabricante, distribuidora ou comerciante de embalagens em geral, é importante que tenha conhecimento sobre a sua&nbsp;<strong>responsabilidade legal na logística reversa</strong> desses resíduos pós-consumo. Sabe-se da complexidade de se estruturar um Sistema de Logística Reversa próprio e, por muitas vezes não ser viável garantir o retorno ao ciclo produtivo das mesmas embalagens colocadas no mercado, os créditos de reciclagem atuam como um meio de garantir a logística reversa da massa equivalente àquela gerada. Ou seja, se sua empresa gera 20 toneladas de embalagens plásticas por ano, por exemplo, através dos créditos de reciclagem ela tem a oportunidade de remunerar o serviço ambiental que garantiu a recuperação de 20 toneladas de resíduos plásticos equivalentes.</p><p>No entanto, o&nbsp;<strong>compromisso com a legislação</strong> não é o único motivo pelo qual recomenda-se que sua empresa compre créditos de reciclagem. O segundo motivo é a&nbsp;<strong>contribuição ambiental, social e econômica</strong> dessa prática. Milhares de pessoas vivem da comercialização de materiais recicláveis no Brasil, principalmente organizadas em associações ou cooperativas de catadores. Esse serviço ambiental de triagem que evita que resíduos recicláveis cheguem a aterros sanitários, na grande maioria das cidades, não é remunerado - os catadores ganham apenas com a venda do material. Logo, a compensação do impacto ambiental causado pelas embalagens através da compra de créditos de reciclagem, está atrelada à introdução de recursos no setor que desempenha um papel fundamental na cadeia da reciclagem, mas que ainda é pouco valorizado.</p><p><img src=\"https://pegadaneutra.com.br/strapi/uploads/VENDA_CLIENTES_EMBASUL_4b6172dcd9.png\" alt=\"VENDA CLIENTES EMBASUL.png\"></p><p>Os dois últimos motivos são a&nbsp;<strong>prática ESG</strong> e a&nbsp;<strong>valorização da sua marca</strong>. A compensação ambiental contempla o “E” do ESG, sigla em inglês para&nbsp;“<i>environmental, social and governance</i>” (ambiental, social e governança, em português).&nbsp;Sabemos que o posicionamento socioambiental e o compromisso com a sustentabilidade estão sendo cada vez mais valorizados e reconhecidos, tanto por investidores quanto por consumidores e possuir o&nbsp;<strong>Certificado de Créditos de Reciclagem de Logística Reversa (CCRLR)</strong> é comunicar ao mercado que a sua empresa tem responsabilidade socioambiental e se preocupa em mitigar o impacto dos resíduos que gera.</p><p>Portanto, comprar créditos de reciclagem vai muito além de cumprir uma obrigação legal. Fomentar a logística reversa é contribuir para o aumento das taxas de reciclagem, que tem impacto positivo direto na preservação da natureza, na movimentação da economia e no sustento e dignidade de diversas famílias. Além disso, empresas que assumem esse compromisso ganham respeito e credibilidade perante seus clientes, destacando-se no mercado.</p><p>Ficou interessado? Entre em contato conosco e faça parte do mercado de créditos de reciclagem.&nbsp;</p><p><strong>Autoria: Bióloga Sanitarista Jaíza Frias - Equipe Pegada Neutra</strong></p>","slug":"post-2","createdAt":"2023-04-18T14:32:57.929Z","updatedAt":"2023-04-25T18:13:44.718Z","publishedAt":"2023-04-18T14:33:01.311Z","date":"2023-04-18","cover":{"data":{"id":51,"attributes":{"name":"POSTS PN (11).png","alternativeText":null,"caption":null,"width":1080,"height":1080,"formats":{"thumbnail":{"name":"thumbnail_POSTS PN (11).png","hash":"thumbnail_POSTS_PN_11_ff03ecedba","ext":".png","mime":"image/png","path":null,"width":156,"height":156,"size":48.44,"url":"/uploads/thumbnail_POSTS_PN_11_ff03ecedba.png"}},"hash":"POSTS_PN_11_ff03ecedba","ext":".png","mime":"image/png","size":983.71,"url":"/uploads/POSTS_PN_11_ff03ecedba.png","previewUrl":null,"provider":"local","provider_metadata":null,"createdAt":"2023-04-18T13:20:58.314Z","updatedAt":"2023-04-18T13:20:58.314Z"}}},"categorias":{"data":[{"id":1,"attributes":{"name":"Créditos de Reciclagem ","slug":"creditos-reciclagem","createdAt":"2023-01-10T11:29:50.712Z","updatedAt":"2023-11-06T14:25:07.103Z"}}]}}}],"meta":{"pagination":{"start":0,"limit":5,"total":19}}}